{
  "token": {
    "aboutHeadlineHeader": "About us",
    "aboutHeadlineTextWeAre": "We are a company specialized in",
    "aboutHeadlineTextAuthorized": "authorized",
    "aboutHeadlineExecutive": "executive private taxi services between the Guadalajara and Monterrey Airports, and any destination within those metropolitan areas—and other cities in the region—24 hours a day.",
    "aboutMainDetailHeaderECOFY": "About Ecofy",
    "aboutMainDetailHeaderWeAppreciate": "We appreciate and welcome your feedback and suggestions",
    "aboutMainDetailTextANewCompany": "A new company managed by personnel with more than a decade of experience. Qualified drivers and new units in excellent condition. With the best prices for online reservations or with the App.",
    "aboutMainDetailButtonQuote": "Quote and book",
    "aboutDetail1Header": "Satisfied customers",
    "aboutDetail1Text": "Thanks to the valuable feedback from our clients and the commitment of our collaborators to improve, we continually adapt our processes to ensure your satisfaction.",
    "aboutDetail2Header": "Environment",
    "aboutDetail2Text": "We support sustainable transportation by adopting technologies that avoid congestion and empty trips. We select state-of-the-art models and apply preventive maintenance to reduce the environmental impact",
    "aboutDetail3Header": "Collaborators",
    "aboutDetail3Text": "For the selection of our personnel, we apply the most rigorous tests and filters in the industry. We periodically train in standards, navigation, communications and safety",
    "aboutDetail4Header": "Long-term relationship",
    "aboutDetail4Text": "We correspond to your preference by striving to offer the best transfer experience. Because our goal is to become your transfer company when traveling through the Monterrey and Guadalajara Airports",
    "arrivalMapModalCloseButton": "Close",
    "arrivalMapTerminalToolTip": "Click to see Terminal photo.",
    "arrivalMainHeader": "Arrival Instructions MTY",
    "arrivalMainTextService": "The",
    "arrivalMainTextAuthorized": "authorized",
    "arrivalMainTextAirportTaxi": "airport taxi service of ten companies is available 24 hours a day and the rates are calculated according to the area of ​​your destination. This is the safest and fastest way available from Monterrey Airport.",
    "arrivalHowToHeader": "How to get from Monterrey Airport to your destination?",
    "arrivalHowToText1": "When you arrive at the Monterrey Airport you will find different transportation options. Like the",
    "arrivalHowToText2": "Ruta Express",
    "arrivalHowToText3": "and private",
    "arrivalHowToText4": "Vivabus",
    "arrivalHowToText5": "public buses that take you to bus terminals and a ",
    "arrivalHowToText6": "metro",
    "arrivalHowToText7": "station. And other",
    "arrivalHowToText8": "buses",
    "arrivalHowToText9": "that take you to Saltillo and other cities in the region.",
    "arrivalHowToText10": "Metropolitan, app and pirate taxis are not supposed to pick up passengers at the Airport.",
    "arrivalHowToText11": "To move around the Airport, you can use the free bus service between terminals.",
    "arrivalHowToText12": "Watch out! The authorized transport only accepts reservations from the App, from this site or ticket from the ATMs located inside the airport.",
    "arrivalAfterLandingHeader": "After landing",
    "arrivalAfterLandingOption1Header": "Any Terminal",
    "arrivalAfterLandingOption1text": "1. Pass immigration 2. Collect your bags 3. Pass customs, 4. Walk to the main exit of the terminal, 5. Once outside.",
    "arrivalAfterLandingOption2Header": "Terminal A",
    "arrivalAfterLandingOption2text": "Cross the internal street and take your right to the space with the names of the taxi companies hanging from the ceiling (Taxi Stand). Outside the vehicle with the Ecofy logo will be your driver.",
    "arrivalAfterLandingOption3Header": "Terminal C",
    "arrivalAfterLandingOption3text": "When leaving the terminal, go diagonally to the right towards the covered walkway until you find the totem poles of the authorized taxi companies (Taxi Stand). Outside the vehicle with the Ecofy logo will be your driver.",
    "arrivalAfterLandingOption4Header": "Terminal B",
    "arrivalAfterLandingOption4text": "Cross the inner street from Gate 2 and turn left to the space with the names of the taxi companies hanging from the ceiling (Taxi Stand). Outside the vehicle with the Ecofy logo will be your driver.",
    "arrivalGDLMainHeader": "Arrival instructions GDL",
    "arrivalGDLMainTextService": "The",
    "arrivalGDLMainTextAuthorized": "authorized",
    "arrivalGDLMainTextAirportTaxi": "airport taxi service is available 24 hours a day from three companies:",
    "arrivalGDLMainTextAirportTaxi2": "Atasa",
    "arrivalGDLMainTextAirportTaxi3": ",",
    "arrivalGDLMainTextAirportTaxi4": "Atta",
    "arrivalGDLMainTextAirportTaxi5": ", and Ecofy. Tariffs are calculated based on your destination zone. This is the safest, most comfortable, and fastest form of transportation available from Guadalajara Airport.",
    "arrivalGDLHowToHeader": "How to get from Guadalajara Airport to your destination?",
    "arrivalGDLHowToText1": "Upon arrival at Guadalajara Airport, you'll find several transportation options. These include the fixed-route van service or shuttle offered by",
    "arrivalGDLHowToText2": "Transporte Ejecutivo",
    "arrivalGDLHowToText3": ", the",
    "arrivalGDLHowToText4": "Route C98 electric public buses",
    "arrivalGDLHowToText5": "that take you to the",
    "arrivalGDLHowToText6": "Periférico Norte",
    "arrivalGDLHowToText7": " ",
    "arrivalGDLHowToText8": "Light Rail",
    "arrivalGDLHowToText9": "Station",
    "arrivalGDLHowToText10": ", and the private",
    "arrivalGDLHowToText11": "Vivabus",
    "arrivalGDLHowToText12": "buses that take you to the",
    "arrivalGDLHowToText13": "New Bus Station",
    "arrivalGDLHowToText14": " ",
    "arrivalGDLHowToText15": "Car rental",
    "arrivalGDLHowToText16": "services offered by 10 companies are also available within the airport.",
    "arrivalGDLHowToText17": " ",
    "arrivalGDLHowToText18": "Metropolitan taxis, app taxis, and pirate taxis are not supposed to pick up passengers at the airport.",
    "arrivalGDLHowToText19": "Caution! Authorized transportation only accepts reservations from the Ecofy Mx and",
    "arrivalGDLHowToText20": "Taxio",
    "arrivalGDLHowToText21": "apps, from this website, or tickets purchased at the counters located inside the airport.",
    "arrivalGDLAfterLandingHeader": "After landing",
    "arrivalGDLAfterLandingOption1Header": "Terminal 1",
    "arrivalGDLAfterLandingOption1text1": "After passing through immigration, collecting your bags, and going through customs, you can purchase an authorized taxi ticket at the counter inside the baggage claim area. Alternatively, continue outside as indicated by the signs and purchase it at the counter located before the exit gate.",
    "arrivalGDLAfterLandingOption1text2": "Upon exiting, walk to the interior street to the space with the taxi company names hanging from the ceiling (Taxi Stand). Your driver will be standing outside the vehicle with the Ecofy logo.",
    "faqHeadlineHeader": "FAQ",
    "faqHeadlineText": "Frequently asked questions",
    "faqQuoteHeader": "RATES",
    "faqQuoteHeaderQuantity": "(7)",
    "faqQuoteTextQuestion1": "How do I get a quote?",
    "faqQuoteTextQuestion1Answer1": "Quote and reserve on this",
    "faqQuoteTextQuestion1Answer2": "site",
    "faqQuoteTextQuestion1Answer3": "Download the",
    "faqQuoteTextQuestion1Answer4": "App",
    "faqQuoteTextQuestion1Answer5": "",
    "faqQuoteTextQuestion1Answer6": "Request it by",
    "faqQuoteTextQuestion1Answer7": "WhatsApp",
    "faqQuoteTextQuestion1Answer8": "or",
    "faqQuoteTextQuestion1Answer9": "Messenger",
    "faqQuoteTextQuestion1Answer10": "Call MTY",
    "faqQuoteTextQuestion1Answer11": ", or GDL",
    "faqQuoteTextQuestion1Answer12": "Send an email to",
    "faqQuoteTextQuestion2": "Are the fees gross or net?",
    "faqQuoteTextQuestion2Answer": "Prices already include taxes.",
    "faqQuoteTextQuestion3": "Are the rates per passenger or per vehicle?",
    "faqQuoteTextQuestion3Answer": "Prices are set by type of vehicle and distance. Within its maximum passenger and luggage capacity.",
    "faqQuoteTextQuestion4": "Can you drop off or pick-up passengers at more than one point?",
    "faqQuoteTextQuestion4Answer": "Yes, the base fare is from a single point of origin to a single point of destination. A charge is made for each extra address to pick up or drop off passengers.",
    "faqQuoteTextQuestion5": "Can you take us to a supermarket or restaurant before going to our hotel?",
    "faqQuoteTextQuestion5Answer": "Our driver can make a quick 5-minute stop at a convenience store on the way to your hotel at no extra cost. For a stop at a supermarket or restaurant, the cost per hour is MXP$375 by car and MXP$675 by van, and we ask that you request it when booking. Usually, one hour is enough.",
    "faqQuoteTextQuestion6": "Can I choose the toll highway route?",
    "faqQuoteTextQuestion6Answer": "Of course. The costs of toll highways, international bridges and parking lots are not included in the transportation rate.",
    "faqQuoteTextQuestion7": "Should I tip the driver? how much should I give",
    "faqQuoteTextQuestion7Answer": "It is optional and depends on how you value the service received. The driver should not ask for it.",
    "faqPaymentMethodsHeader": "PAYMENT METHODS",
    "faqPaymentMethodsHeaderQuantity": "(4)",
    "faqPaymentMethodsTextQuestion1": "How can I pay?",
    "faqPaymentMethodsTextQuestion1Answer": "You can pay by credit or debit card, transfer or cash. We accept US dollars (USD) in bills, and where appropriate, we give the change in national currency (MXP). Check our exchange rate of the day. We do not accept traveler's checks.",
    "faqPaymentMethodsTextQuestion2": "Who do I pay, how and when?",
    "faqPaymentMethodsTextQuestion2Answer1": "With a card when booking through the",
    "faqPaymentMethodsTextQuestion2Answer2": "App",
    "faqPaymentMethodsTextQuestion2Answer3": "or online on this",
    "faqPaymentMethodsTextQuestion2Answer4": "site",
    "faqPaymentMethodsTextQuestion2Answer5": "With cash on board, or",
    "faqPaymentMethodsTextQuestion2Answer6": "With transfer in advance to the following account:",
    "faqPaymentMethodsTextQuestion2Answer7": "Please send your voucher -by mail or networks- well in advance of the reserved departure date and time.",
    "faqPaymentMethodsTextQuestion3": "Can I pay with my card to book for someone else?",
    "faqPaymentMethodsTextQuestion3Answer": "Yes, you can use your card to pay for services of other passengers.",
    "faqPaymentMethodsTextQuestion4": "What is the next step after payment?",
    "faqPaymentMethodsTextQuestion4Answer1": "After booking and paying by",
    "faqPaymentMethodsTextQuestion4Answer2": "card",
    "faqPaymentMethodsTextQuestion4Answer3": "on this",
    "faqPaymentMethodsTextQuestion4Answer4": "site",
    "faqPaymentMethodsTextQuestion4Answer5": "or in the",
    "faqPaymentMethodsTextQuestion4Answer6": "App",
    "faqPaymentMethodsTextQuestion4Answer7": ", you will receive a confirmation email.",
    "faqPaymentMethodsTextQuestion4Answer8": "If you paid by transfer after booking by",
    "faqPaymentMethodsTextQuestion4Answer9": "WhatsApp",
    "faqPaymentMethodsTextQuestion4Answer10": "Messenger",
    "faqPaymentMethodsTextQuestion4Answer11": "or",
    "faqPaymentMethodsTextQuestion4Answer12": "call",
    "faqPaymentMethodsTextQuestion4Answer13": "-and before the date and time of departure- we will confirm the payment received by the same means.",
    "faqBookingHeader": "BOOKINGS",
    "faqBookingHeaderQuantity": "(6)",
    "faqBookingTextQuestion1": "How can I book?",
    "faqBookingTextQuestion1Answer1": "On this",
    "faqBookingTextQuestion1Answer2": "site",
    "faqBookingTextQuestion1Answer3": "Through the",
    "faqBookingTextQuestion1Answer4": "App",
    "faqBookingTextQuestion1Answer5": "",
    "faqBookingTextQuestion1Answer6": "By",
    "faqBookingTextQuestion1Answer7": "Whatsapp",
    "faqBookingTextQuestion1Answer8": "or",
    "faqBookingTextQuestion1Answer9": "Messenger",
    "faqBookingTextQuestion1Answer10": "By phone 24 hours a day at MTY",
    "faqBookingTextQuestion1Answer11": ", or GDL",
    "faqBookingTextQuestion1Answer12": "By email",
    "faqBookingTextQuestion1Answer13": "You can pay by card in options 1 and 2, only.",
    "faqBookingTextQuestion1Answer14": "With advance transfer or cash on board in all options.",
    "faqBookingTextQuestion2": "How far in advance of the pick-up time should I book my transfer?",
    "faqBookingTextQuestion2Answer1": "In arrivals (landing) you can order the taxi at any time.",
    "faqBookingTextQuestion2Answer2": "On departures (take off) you can request a taxi 60 minutes before your preferred pickup time in the metropolitan area.",
    "faqBookingTextQuestion3": "How far in advance of my flight time should I request the pick-up time?",
    "faqBookingTextQuestion3Answer1": "In arrivals you can use the landing time plus 20 minutes as the pick-up time.",
    "faqBookingTextQuestion3Answer2": "For greater security, in the metropolitan area we can pick you up 60 minutes before the time the airline asks you to arrive before the flight.",
    "faqBookingTextQuestion3Answer3": "If an unforeseen event (street works, accident, breakdowns, bad weather, etc.) prevents us from arriving at the scheduled time to pick you up or delays or stops us taking you to the airport, we will let you know, so that you can move on your own or change your flight. In no case will we reimburse the cost of flights or expenses derived from their loss.",
    "faqBookingTextQuestion4": "Can I change or cancel my reservation?",
    "faqBookingTextQuestion4Answer1": "You can change or cancel your arrival (landing) reservation at any time up to the pick-up time. In services to the Airport (departure), from the metropolitan area up to one hour before the pick-up time.",
    "faqBookingTextQuestion4Answer2": "Changes and cancellations can be made through the same means you made your reservation.",
    "faqBookingTextQuestion4Answer3": "If you do not cancel or change within these time limits, or do not show up, there is no refund.",
    "faqBookingTextQuestion5": "What happens if my flight is delayed or advanced?",
    "faqBookingTextQuestion5Answer": "You will not have to deal with extra charges due to the delay or cancellation of your flight. In the event of a change of itinerary - request the modification of your reservation in a timely manner - and you will find a new driver just as you leave the terminal at your new arrival time.",
    "faqBookingTextQuestion6": "How do I know you have my reservation?",
    "faqBookingTextQuestion6Answer1": "By the means you book you receive confirmation.",
    "faqBookingTextQuestion6Answer2": "Additionally, we send you an email.",
    "faqInvoiceHeader": "INVOICE",
    "faqInvoiceHeaderQuantity": "(3)",
    "faqInvoiceTextQuestion1": "How do I get my invoice?",
    "faqInvoiceTextQuestion1Answer1": "Get your invoice right away on this",
    "faqInvoiceTextQuestion1Answer2": "site",
    "faqInvoiceTextQuestion1Answer3": "You can bill after the end of the service. You can only invoice those of the same month.",
    "faqInvoiceTextQuestion2": "What is my service number to invoice?",
    "faqInvoiceTextQuestion2Answer": "On the MTY atm ticket, these are the 21 digits in the last row that only have numbers. On the GDL booth ticket, these are the digits after Ticket #. And on the reservation receipt you receive by mail, these are the nine digits in the first row.",
    "faqInvoiceTextQuestion3": "How do I request assistance to generate my invoice?",
    "faqInvoiceTextQuestion3Answer1": "Please send us an email to",
    "faqInvoiceTextQuestion3Answer2": "with: (1) Image of your ticket or reservation, (2) Proof of updated Tax Status, and (3) If you paid by card, please include whether it was credit or debit. And we will send it to you the next business day.",
    "faqVehiclesHeader": "VEHICLES",
    "faqVehiclesHeaderQuantity": "(4)",
    "faqVehiclesTextQuestion1": "What kind of vehicles do you use?",
    "faqVehiclesTextQuestion1Answer": "We use Toyota Corolla, Prius, Yaris S, Avanza and Hiace vans. All of recent models equipped with seat belts and air conditioning.",
    "faqVehiclesTextQuestion2": "How many passengers and how much luggage can fit in your vehicles?",
    "faqVehiclesTextQuestion2Answer": "Sedan cars (Prius and Yaris) can carry up to 4 passengers of any age*, 4 regular-size pieces of luggage (up to 55 Lbs) that can be transported in their trunk space, and 4 carry-on bags. Vans (Hiace) can carry up to 11 passengers of any age*, each with one regular-sized piece of luggage (up to 55 Lbs) and one carry-on. *Minimum one adult.",
    "faqVehiclesTextQuestion3": "What are the extra or special baggage restrictions? Is there an extra charge?",
    "faqVehiclesTextQuestion3Answer1": "There is no extra charge for additional or special baggage as long as it fits in the space designated for it and is stored safely.",
    "faqVehiclesTextQuestion3Answer2": "In case you travel with a stroller, baby seat, wheelchair, musical instruments, sports equipment, etc.; We recommend reserving a van so that you have the necessary space. Take the protective case for your equipment. Ecofy will not reimburse any damage to baggage during loading or transfer.",
    "faqVehiclesTextQuestion4": "I am traveling with children. Do you provide child seats?",
    "faqVehiclesTextQuestion4Answer1": "We have two types of child seats - at no additional cost - subject to availability:",
    "faqVehiclesTextQuestion4Answer2": "From 0 to 25 kg (baby)",
    "faqVehiclesTextQuestion4Answer3": "From 9 to 36 kg (child)",
    "faqVehiclesTextQuestion4Answer4": "It is the responsibility of the adult passenger to install the seat and fasten the seat belt following the manufacturer's instructions:",
    "faqVehiclesTextQuestion4Answer5": "Baby",
    "faqVehiclesTextQuestion4Answer6": "Child",
    "faqVehiclesTextQuestion5": "How can I travel with Service Animals (SVAN), Emotional Support Animals (ESAN) and Other Pets?",
    "faqVehiclesTextQuestion5Answer1": "We can transport dogs that support people who are blind or have low vision, deafness, motor disabilities or seizures. And dogs and cats that provide therapeutic support to their guardian through affection and company.",
    "faqVehiclesTextQuestion5Answer2": "Bring proof of your pet&#39;s SVAN or ESAN status.",
    "faqVehiclesTextQuestion5Answer3": "At all times the animal must be on your lap, or at your feet; with collar and leash or harness. For no reason may it be placed in the seats intended for customers, even if they are empty.",
    "faqVehiclesTextQuestion5Answer4": "As a passenger, you are in charge of the animal on board the vehicle, including cleaning if necessary and compensating for any damage it may cause. It is not permitted to provide food or liquids to animals on board the vehicle.",
    "faqVehiclesTextQuestion5Answer5": "Maximum two animals per vehicle. Only one of them can be SVAN or ESAN. Other pets require remaining in a carrier during travel. The kennel-type container must have a leak-proof floor and maximum dimensions of 120 x 110 x 90 cms (length x width x height) or 319 linear cms (length + width + height). Medium or large dog only in van.",
    "faqVehiclesTextQuestion5Answer6": "We do not accept pregnant females, animals less than 8 weeks old, sedated, sick, dead, or breeds considered dangerous or aggressive.",
    "faqVehiclesTextQuestion5Answer7": "If your pet shows aggressive or nervous behaviors such as sudden movements, chewing or scratching excessively, for its safety, it will not be able to travel.",
    "faqVehiclesTextQuestion5Answer8": "This service does not generate additional charges.",
    "faqCustomerServiceHeader": "CUSTOMER SERVICE",
    "faqCustomerServiceHeaderQuantity": "(7)",
    "faqCustomerServiceTextQuestion1": "Where do I find you at the airport?",
    "faqCustomerServiceTextQuestion1Answer1": "A driver will wait for you outside the vehicle with the Ecofy logo at the authorized taxi stand that is located across the internal street outside the main exit of each terminal, after you have passed immigration, collected your luggage and cleared customs.",
    "faqCustomerServiceTextQuestion1Answer2": "We always have a logo on our vehicles, our drivers are outside the terminal and only accept reservations from the",
    "faqCustomerServiceTextQuestion1Answer3": "App",
    "faqCustomerServiceTextQuestion1Answer4": ", from this",
    "faqCustomerServiceTextQuestion1Answer5": "site",
    "faqCustomerServiceTextQuestion1Answer6": "or tickets from the ATMs located inside the airport. Watch out! Metropolitan, app and pirate taxis are not supposed to pick up passengers at the Airport.",
    "faqCustomerServiceTextQuestion2": "Will someone be waiting for me at the airport with my name?",
    "faqCustomerServiceTextQuestion2Answer": "If you are a foreigner, when booking it can be agreed that the driver will meet you at arrivals with your name.",
    "faqCustomerServiceTextQuestion3": "I can't find you. How can I contact you from the airport?",
    "faqCustomerServiceTextQuestion3Answer1": "Locate and contact the driver of your assigned taxi on this",
    "faqCustomerServiceTextQuestion3Answer2": "site",
    "faqCustomerServiceTextQuestion3Answer3": "or through the",
    "faqCustomerServiceTextQuestion3Answer4": "App",
    "faqCustomerServiceTextQuestion3Answer5": ". You can also contact us by",
    "faqCustomerServiceTextQuestion3Answer6": "WhatsApp",
    "faqCustomerServiceTextQuestion3Answer7": "or",
    "faqCustomerServiceTextQuestion3Answer8": "Messenger",
    "faqCustomerServiceTextQuestion3Answer9": "or call",
    "faqCustomerServiceTextQuestion3Answer10": "in GDL or",
    "faqCustomerServiceTextQuestion3Answer11": "in MTY",
    "faqCustomerServiceTextQuestion4": "How long do I have to wait at the airport for my vehicle?",
    "faqCustomerServiceTextQuestion4Answer1": "If you booked through the",
    "faqCustomerServiceTextQuestion4Answer2": "App",
    "faqCustomerServiceTextQuestion4Answer3": "or online on this",
    "faqCustomerServiceTextQuestion4Answer4": "site",
    "faqCustomerServiceTextQuestion4Answer5": ", you do not have to queue at the taxi ATMs. Go directly to the authorized taxi stand.",
    "faqCustomerServiceTextQuestion4Answer6": "Under normal conditions you will never have to wait more than 25 minutes to be on your way to your hotel.",
    "faqCustomerServiceTextQuestion4Answer7": "Which is the time it takes for the driver to get from his assigned place inside the airport to the taxi stand, plus the boarding time of the passengers who arrived before you.",
    "faqCustomerServiceTextQuestion5": "Do I need to present my reservation?",
    "faqCustomerServiceTextQuestion5Answer1": "Approach the driver and:",
    "faqCustomerServiceTextQuestion5Answer2": "Show him the screen of this",
    "faqCustomerServiceTextQuestion5Answer3": "site",
    "faqCustomerServiceTextQuestion5Answer4": "or the",
    "faqCustomerServiceTextQuestion5Answer5": "App",
    "faqCustomerServiceTextQuestion5Answer6": "where it indicates that your vehicle is the one assigned to you, or",
    "faqCustomerServiceTextQuestion5Answer7": "Inform the reservation number you received on social networks or call, or",
    "faqCustomerServiceTextQuestion5Answer8": "Submit the ATM ticket.",
    "faqCustomerServiceTextQuestion6": "How long is my trip?",
    "faqCustomerServiceTextQuestion6Answer1": "Guadalajara",
    "faqCustomerServiceTextQuestion6Answer2": "Centro histórico - 50 minutes",
    "faqCustomerServiceTextQuestion6Answer3": "Puerta de Hierro - 60 minutes",
    "faqCustomerServiceTextQuestion6Answer4": "Ciudad Bugambilias - 50 minutes",
    "faqCustomerServiceTextQuestion6Answer5": "Chapala - 40 minutes",
    "faqCustomerServiceTextQuestion6Answer6": "Tlaquepaque centro - 35 minutes",
    "faqCustomerServiceTextQuestion6Answer7": "Monterrey",
    "faqCustomerServiceTextQuestion6Answer8": "Fundidora Park - 30 minutes",
    "faqCustomerServiceTextQuestion6Answer9": "Downtown / Macroplaza - 35 minutes",
    "faqCustomerServiceTextQuestion6Answer10": "Valle Oriente - 45 minutes",
    "faqCustomerServiceTextQuestion6Answer11": "Cumbres - 60 minutes",
    "faqCustomerServiceTextQuestion6Answer12": "Carretera Nacional - 60 minutes",
    "faqCustomerServiceTextQuestion6Answer13": "Saltillo - 2 hours",
    "faqCustomerServiceTextQuestion6Answer14": "Estimated times in normal conditions, without rain or unforeseen events.",
    "faqCustomerServiceTextQuestion7": "I forgot belongings in the vehicle, what can I do?",
    "faqCustomerServiceTextQuestion7Answer1": "Contact us by the means available through this same",
    "faqCustomerServiceTextQuestion7Answer2": "site",
    "faqCustomerServiceTextQuestion7Answer3": "and we will respond as soon as possible. In no case will we reimburse costs of forgotten objects or expenses derived from their loss.",
    "faqATMTicketHeader": "ATM TICKET",
    "faqATMTicketHeaderQuantity": "(1)",
    "faqATMTicketTextQuestion1": "How do I change or cancel the ticket I bought at the airport terminal?",
    "faqATMTicketTextQuestion1Answer1": "In Guadalajara, please go to the counter where you made the purchase.",
    "faqATMTicketTextQuestion1Answer2": "In Monterrey, go to the ATM operator's counter, located inside each terminal",
    "footerHeaderRequest": "Request an Ecofy through the App",
    "footerTextRequestDescription": "Quote and order authorized taxis from Monterrey and Guadalajara Airports in the ECOFY MX App. A complete world-class platform.",
    "footerBookButton": "Quote and Book",
    "footerHeaderFeatures": "Features",
    "footerMenuQuoteAndBook": "Quote and Book",
    "footerMenuInvoice": "Invoice",
    "footerHeaderCustomerService": "Customer service",
    "footerMenuArrivalMTY": "Arrival instructions MTY",
    "footerMenuArrivalGDL": "Arrival instructions GDL",
    "footerMenuFAQ": "FAQ",
    "footerMenuRate": "Rate your trip",
    "footerMenuPrimeService": "Prime Service",
    "footerMenuAbout": "About us",
    "footerHeaderContact": "Contact",
    "footerHeaderPrivacyPolicy": "Privacy policy",
    "footerHeaderTermsAndConditions": "Terms and conditions",
    "headerMenuInvoice": "Invoice",
    "haederMenuCustomerService": "Customer service",
    "headerMenuArrival": "Arrival Instructions",
    "headerMenuArrivalMonterrey": "Monterrey",
    "headerMenuArrivalGuadalajara": "Guadalajara",
    "headerMenuFAQ": "FAQ",
    "headerMenuRate": "Rate your trip",
    "headerMenuAllies": "Allies",
    "headerMenuAbout": "About us",
    "headerMenuQuoteAndBook": "Quote and Book",
    "homeHeadlineHeaderAirportTransportationMTY": "OFFICIAL MONTERREY AIRPORT TRANSFER",
    "homeHeadlineHeaderAirportTransportationGDL": "OFFICIAL GUADALAJARA AIRPORT TRANSFER",
    "homeHeadlineTextTapButton": "At a tap of a button",
    "homeHeadlineTextActions": "rates, bookings, invoice",
    "homeMobileHeaderSimple": "Simple,",
    "homeMobileHeaderQuote": "Quote",
    "homeMobileHeaderBook": "and book",
    "homeMobileHeaderHere": "on this site",
    "homeMobileTextBook1": "Click the button in the center of the black box",
    "homeMobileTextBook2": "next",
    "homeMobileTextBook3": "After creating your account, enter the name of the Guadalajara Airport or Monterrey Airport Terminal (A, B, or C) you're arriving through in the ",
    "homeMobileTextBook4": "Origin",
    "homeMobileTextBook5": "section, and the address in the ",
    "homeMobileTextBook6": "Destination",
    "homeMobileTextBook6Suffix": " section. Or vice versa",
    "homeMobileTextBook7": "You will see a vehicle, its price and arrival time. Click on the vehicle to switch between sedan and truck. You already have the quote!",
    "homeMobileTextBook8": "To book, then select on",
    "homeMobileTextBook9": "When",
    "homeMobileTextBook10": " the date and time you will leave the terminal; and if you prefer to pay by card, click",
    "homeMobileTextBook11": "Payment",
    "homeMobileHeaderOr": "Or",
    "homeMobileHeaderDownload": "better download the App",
    "homeMobileTextDownload1": "Ecofy Mx is the best platform to order authorized airport taxis:",
    "homeMobileTextDownload2": "Same rate any day and time of the week.",
    "homeMobileTextDownload3": "For changes, cancel free of charge and make a new reservation.",
    "homeMobileTextDownload4": "Know the rate and arrival time before ordering it.",
    "homeMobileTextDownload5": "Identify and locate the driver and vehicle.",
    "homeMobileTextDownload6": "Receive double confirmation: on screen (pre-booked) and by email.",
    "homeMobileTextDownload7": "You can also order authorized airport taxis from these - and other companies - with the App:",
    "homeMobileTextDownload8": " ",
    "homeMobileTextDownload9": " ",
    "homeMobileTextDownload10": "Tutorial",
    "homeMobileTextDownload11": "Explore how to use the app with this tutorial",
    "homeMobilePaymentTooltip1": "After clicking",
    "homeMobilePaymentTooltip2": "Payment",
    "homeMobilePaymentTooltip3": ", click",
    "homeMobilePaymentTooltip4": "Add",
    "homeMobilePaymentTooltip5": "and fill out the form",
    "homeMobilePaymentTooltip6": "Without",
    "homeMobilePaymentTooltip7": "clicking on the LINK e-wallet (red arrows in the image). The charge is made until the end of the trip.",
    "homeStepsHeaderBullet1": "01",
    "homeStepsHeaderRequestTrip": "Request a trip",
    "homeStepsTextRequestTrip1": "Choose the service that best suits your needs, whether it is a one way or round trip. Individual or for groups.",
    "homeStepsTextRequestTrip2": "Our commitment is to offer you the most complete service.",
    "homeStepsHeaderBullet2": "02.",
    "homeStepsHeaderTravel1": "Travel",
    "homeStepstextTravel1": "Our goal is to offer you the ideal transportation option when you visit our city.",
    "homeStepstextTravel2": "Arrive as soon as possible -with the comfort you deserve- at your hotel in the metropolitan area, or in nearby tourist destinations.",
    "homeStepsHeaderBullet3": "03.",
    "homeStepsHeaderEnjoy": "Enjoy",
    "homeStepsTextEnjoy1": "By acquiring your service with us, you can be sure of obtaining the best quality service.",
    "homeStepsTextEnjoy2": "From the moment of your reservation, we will do everything we can to ensure that your trip runs as smoothly as possible.",
    "homeAboutHeaderECOFY": "ECOFY",
    "homeAboutText1": "Welcome. We are an authorized executive taxi company serving the Guadalajara (GDL) and Monterrey (MTY) Airports.",
    "homeAboutText2": "We take care in every detail to offer you the best experience.",
    "homeAboutText3": "We provide private, safe and reliable transportation between the airports and any destination in the metropolitan areas of Guadalajara, Monterrey, Saltillo and other cities in the region at all hours.",
    "homeAboutText4": "With unique prices when booking with the App or online with us, right now.",
    "homeAboutText5": "Travel with our team of experienced drivers, trained to answer any questions or needs during your transfer, and with extensive knowledge of the local area. Some are bilingual and all of them offer you a friendly and professional treatment. We guarantee exceptional service to every client.",
    "homeAboutText6": "Enjoy a trip in new Toyota brand cars and vans, tailored for the number of passengers and luggage you specify, with traveler and civil liability insurance above the mandatory, air conditioning, updated communication, navigation and location technology.",
    "homeInterestHeaderPoints": "Points of Interest",
    "homeInterestTextExplore": "Explore popular destinations in Monterrey, Guadalajara, and surrounding areas.",
    "homeInterestSlide1Header": "Fundidora Park",
    "homeInterestSlide1Price": "Monterrey",
    "homeInterestSlide2Header": "Plaza de Armas",
    "homeInterestSlide2Price": "Guadalajara",
    "homeInterestSlide3Header": "Macroplaza",
    "homeInterestSlide3Price": "Monterrey",
    "homeInterestSlide4Header": "Puerta de Hierro",
    "homeInterestSlide4Price": "Zapopan",
    "homeInterestSlide5Header": "Valle Oriente",
    "homeInterestSlide5Price": "San Pedro",
    "homeInterestSlide6Header": "Chapala",
    "homeInterestSlide6rice": "Jalisco",
    "homeInterestSlide7Header": "Saltillo",
    "homeInterestSlide7rice": "Coahuila",
    "homeBenefitsHeaderBestWay": "The best way to travel",
    "homeBenefitsTextWhyBook": "Why book your transportation in Monterrey with us?",
    "homeBenefitsNew": "New",
    "homeBenefitsDetailHeader1": "Best price online",
    "homeBenefitsDetailText1": "Access the best rates only for customers who book with the App or online on this page and save. Avoid the line to buy your ticket or surprises with dynamic rates.",
    "homeBenefitsDetailHeader2": "Payment and billing methods",
    "homeBenefitsDetailText2": "You can pay for your reservation by transfer, by card, or choose to pay in cash when traveling. Generate your invoice online instantly, as soon as the service ends.",
    "homeBenefitsDetailHeader3": "No fees for changes or cancellations",
    "homeBenefitsDetailText3": "You will not have to deal with extra charges due to the delay or cancellation of your flight. If you change your itinerary -modify your reservation in a timely manner and that's it- you will meet your driver at your new arrival time.",
    "homeBenefitsDetailHeader4": "Travel directly to your destination",
    "homeBenefitsDetailText4": "All our services are private and direct, without intermediate stops or unknown passengers. Just you and your companions traveling directly to your destination.",
    "homeBenefitsDetailHeader5": "Prime Service",
    "homeBenefitsDetailText5": "Hire a bilingual driver to wait for you and greet you at arrivals with your name. No lines, no waiting to board. That takes you on toll highways, etc.",
    "homeBenefitsDetailHeader6": "Corporate customers and Allies",
    "homeBenefitsDetailText6": "We also welcome corporate clients, hotels and travel platforms. We will be happy to offer you unique booking facilities, or connection to your platform (API).",
    "homeReserveHeaderEnjoy": "Enjoy the BEST experience with ECOFY",
    "homeReserveTextIdentofy": "Identify, know the arrival time and locate your driver from when he is on his way to pick you up.",
    "homeReserveTextDontQueue": "Don't queue to pay. Pay by card or transfer upon request, or in cash on board.",
    "homeReserveButton": "Quote and reserve",
    "invoiceHeadlineHeader": "Invoicing",
    "invoiceAlertsSucccessHeader": "Invoicing!",
    "invoiceAlertsSucccessText": "Data sent successfully!",
    "invoiceInvoiceDownloadButtonText": "Download your Invoice",
    "invoiceInvoiceDownloadFileText": "Invoice",
    "invoiceFormHeader": "How to get my invoice?",
    "invoiceFormText1": "You can invoice your trip after completion, within the same month.",
    "invoiceFormText2": "Before filling out the form, please read the instructions and notices found in the help icons and below the form in 'About Invoicing'.",
    "invoiceFormFieldService": "Service number",
    "invoiceFormFieldServiceTooltip": "On the ATM ticket the service number is the 15 digits of the last row that only has numbers. In reservation it is the 9 digits of the first row labeled ‘Recibo #’.",
    "invoiceFormFieldServicePlaceholder": "Enter service number",
    "invoiceFormFieldTaxID": "RFC",
    "invoiceFormFieldTaxIDPlaceholder": "Enter your RFC",
    "invoiceFormFieldTaxName": "Name",
    "invoiceFormFieldTaxNameTooltip": "If it is a company, the name does not carry the initials of the type of company (SA de CV, AC, SAPI, etc.).",
    "invoiceFormFieldTaxNamePlaceholder": "Enter your name",
    "invoiceFormFieldZIPCode": "ZIP code",
    "invoiceFormFieldZIPCodePlaceholder": "Enter your ZIP code",
    "invoiceFormFieldTaxRegime": "Tax Regime",
    "invoiceFormFieldPaymentMethod": "Payment method",
    "invoiceFormFieldPaymentMethodSelectOptionCash": "Cash",
    "invoiceFormFieldPaymentMethodSelectOptionCreditCard": "Credit card",
    "invoiceFormFieldPaymentMethodSelectOptionDebitCard": "Debit card",
    "invoiceFormFieldPaymentMethodSelectOptionTransfer": "Electronic funds transfer",
    "invoiceFormFieldEmail": "E-mail",
    "invoiceFormFieldConfirmEmail": "Confirm E-mail",
    "invoiceFormFieldEmailTooltip": "The PDF and XML documents will be sent to this email, verify that it is written correctly. If your email does not arrive, check your spam folder and mark it as trustworthy for future emails.",
    "invoiceFormFieldEmailPlaceholder": "Enter your e-mail",
    "invoiceFormFieldConfirmEmailPlaceholder": "Enter your e-mail again",
    "invoiceFormSelectDefaultValue": "Select an option",
    "invoiceFormFieldConfirmEmailError": "'Email' and 'Confirm Email' must be the same.",
    "invoiceAboutHeader": "About Invoicing",
    "invoiceAboutImage": "./assets/images/invoice/invoice-references-en.jpg",
    "invoiceAboutImageDesc": "Ticket reference",
    "invoiceAboutText1": "Have your reservation receipt, ATM ticket, and your most recent Tax Status Certificate (or the data it contains) ready.",
    "invoiceAboutText2": "The service number on your reservation receipt is the nine digits on the first line. On an ATM ticket, it's the 15 digits on the last line that contains only numbers.",
    "invoiceAboutText3": "According to SAT (Tax Authorities) rules, version 4.0 requires that the information entered to prepare your invoice coincide with the most up-to-date Constancia de Situación Fiscal (Proof of Fiscal Situation).",
    "invoiceAboutText4": "It is a form that issues the SAT at no cost. If you still do not have it -before continuing-",
    "invoiceAboutText5": "download it",
    "invoiceAboutText6": "or ask it to your company's accounting or human resources department.",
    "invoiceAboutText7": "Fill in the fields of the template with the data of your company,",
    "invoiceAboutText8": "exactly",
    "invoiceAboutText9": "as they come in the Constancia. For example, if it is a company, the name does",
    "invoiceAboutText10": "not",
    "invoiceAboutText11": "carry the initials of the type of company (SA de CV, AC, SAPI, etc.). Similarly, the abbreviations, spaces and punctuation must be the same.",
    "invoiceAboutText12": "Please carefully review the data entered before requesting the invoice. Once drawn up, no cancellations or replacements are made.",
    "invoiceAboutText13": "You can prepare your invoice within the same month that the service was provided.",
    "invoiceAboutText14": "If you receive an error message, it can be for two main reasons:",
    "invoiceAboutText15": "Wrong wording of data. In this case, you just have to compare what you captured with your ticket and/or constancia, correct the wording and resubmit, or",
    "invoiceAboutText16": "Get an updated constancia, since the data entered is not current in the SAT database.",
    "invoiceAboutText17": "If you are a foreigner, you do not need a constancia. Use the generic RFC (federal taxpayer registration): XEXX010101000, Postal tax code: 66629, tax regime: No Tax Obligations.",
    "invoiceAboutText18": "The terrestrial public transport service of people is exempt from IVA (value added tax).",
    "invoiceAttendanceHeader": "Assistance",
    "invoiceAttendanceText1": "If you prefer additional assistance to generate your invoice, please send us an email to",
    "invoiceAttendanceText2": "with:",
    "invoiceAttendanceText3": "Image of your ATM ticket or reservation receipt.",
    "invoiceAttendanceText4": "Your tax information: RFC, name, postal code, tax regime and payment method; or if you prefer, attach your updated Tax Status Certificate and we will take the data from it.",
    "invoiceAttendanceText5": "If you paid by card, please include whether it was credit or debit.",
    "invoiceAttendanceText6": "And we will send it to you the next business day.",
    "primeService1Header1": "Ecofy PRIME service",
    "primeService1Header2": "Hire superior transportation experience",
    "primeService1Text": "If you are a foreigner, if it is your first time in the city, or you simply want to have the most complete transportation service from the Airport.",
    "primeService2Header": "Book - or request the change to Prime if you pay by card - by",
    "primeService2Text1": "WhatsApp.",
    "primeService2Text2": "The Prime service rate is double the current regular App rate.",
    "primeService2Text3": "Only card payment in the App or advance transfer.",
    "primeService2Text4": "Fees apply for additional waiting after 30 minutes, for late cancellation, or no show.",
    "primeService2Text5": "Prepare your invoice on our site at the end of your trip.",
    "primeService3Header": "Includes:",
    "primeService3Text1": "Monitoring the arrival time of your flight.",
    "primeService3Text2": "Driver waiting from landing, first 30 minutes free of charge.",
    "primeService3Text3": "Reception at arrivals with sign (Meet &amp; greet).",
    "primeService3Text4": "From there directly to your vehicle, without lines or waiting.",
    "primeService3Text5": "Driver and vehicle assignment from the moment you reserve.",
    "primeService3Text6": "Bilingual driver (Spanish and English).",
    "primeService3Text7": "Direct communication with the driver from the moment you land.",
    "primeService3Text8": "Highway tolls and parking fees, if applicable.",
    "primeService3Text9": "Infant seats",
    "primeService3Text10": "Vehicle model 2024 or 2025.",
    "primeService4Text": "You can also hire the hourly rental service with a driver, to take you to all your appointments during your visit to the city",
    "primeServiceQuoteButton": "Quote and book",
    "privacyHeadlineHeader": "PRIVACY POLICY",
    "privacyText": "This Privacy Policy establishes the terms in which Ecofy uses and protects the information that is provided by its users when using its website. This company is committed to the security of its users' data. When we ask you to fill in the personal information fields with which you can be identified, we do so by ensuring that it will only be used in accordance with the terms of this document. However, this Privacy Policy may change over time or be updated, so we recommend and emphasize that you continually review this page to ensure that you agree with such changes.",
    "privacy1Header": "Information that is collected",
    "privacy1Text": "Our website may collect personal information such as: Name, contact information such as your email address and demographic information. Likewise, when necessary, specific information may be required to process an order or make a delivery or billing.",
    "privacy2Header": "Use of the information collected",
    "privacy2Text1": "Our website uses the information in order to provide the best possible service, particularly to keep a record of users, of orders, if applicable, and to improve our products and services. It is possible that periodic emails are sent through our site with special offers, new products and other advertising information that we consider relevant to you or that may provide you with some benefit, these emails will be sent to the address you provide and may be canceled. anytime.",
    "privacy2Text2": "Ecofy is highly committed to fulfilling the commitment to keep your information safe. We use the most advanced systems and constantly update them to ensure that there is no unauthorized access.",
    "privacy3Header": "Cookies",
    "privacy3Text1": "A cookie refers to a file that is sent in order to request permission to be stored on your computer, by accepting said file it is created, and the cookie then serves to have information regarding web traffic, and also facilitates future visits to a website. recurrent. Another function that cookies have is that with them the websites can recognize you individually and therefore provide you with the best personalized service on their website.",
    "privacy3Text2": "Our website uses cookies to be able to identify the pages that are visited and their frequency. This information is used solely for statistical analysis and then the information is permanently deleted. You can delete cookies at any time from your computer. However, cookies help provide a better service on websites, they do not give access to information on your computer or you, unless you want it and provide it directly. You can accept or deny the use of cookies, however most browsers automatically accept cookies as it serves to have a better web service. You can also change your computer settings to decline cookies. If they are declined, you may not be able to use some of our services.",
    "privacy4Header": "Third Party Links",
    "privacy4Text1": "This website may contain links to other sites that may be of interest to you. Once you click on these links and leave our page, we no longer have control over the site to which you are redirected and therefore we are not responsible for the terms or privacy or the protection of your data on those other third-party sites. These sites are subject to their own privacy policies, so it is recommended that you consult them to confirm that you agree with them.",
    "privacy5Header": "Control of your personal information",
    "privacy5Text1": "At any time you can restrict the collection or use of personal information that is provided to our website. Every time you are asked to fill in a form, such as the user registration form, you can check or uncheck the option to receive information by email. If you have marked the option to receive our newsletter or advertising, you can cancel it at any time.",
    "privacy5Text2": "This company will not sell, assign or distribute personal information that is collected without your consent, unless required by a judge with a court order.",
    "privacy5Text3": "Ecofy reserves the right to change the terms of this Privacy Policy at any time.",
    "termsAndConditionsHeadlineHeader": "TERMS AND CONDITIONS",
    "termsAndConditionsHeader": "GENERAL INFORMATION",
    "termsAndConditionsText1": "This website is operated by Ecofy. Throughout the site, the terms \"we\", \"us\" and \"our\" refer to Ecofy. Ecofy offers this website, including all information, tools and services available from this site to you, the user, conditioned upon your acceptance of all terms, conditions, policies and notices stated here.",
    "termsAndConditionsText2": "By visiting our site and/or purchasing something from us, you participate in our \"Service\" and agree to the following terms and conditions (\"Terms of Service\", \"Terms\"), including any additional terms and conditions and policies to which referenced herein and/or available via hyperlinks. These Terms of Service apply to all users of the site, including without limitation users who are browsers, vendors, customers, merchants, and/or contributors of content.",
    "termsAndConditionsText3": "Please read these Terms of Service carefully before accessing or using our website. By accessing or using any part of the site, you are agreeing to the Terms of Service. If you do not agree to all the terms and conditions of this Agreement, then you should not access the Website or use any Services. If the Terms of Service are considered an offer, acceptance is expressly limited to these Terms of Service.",
    "termsAndConditionsText4": "Any new features or tools added to the current store will also be subject to the Terms of Service. You can review the most current version of the Terms of Service at any time on this page. We reserve the right to update, change or replace any part of the Terms of Service by posting updates and/or changes to our website. It is your responsibility to check this page periodically for changes. Your continued use of or access to the Website following the posting of any changes constitutes acceptance of those changes.",
    "termsAndConditionsText5": "Our store is hosted in the cloud. Which provide us with the online e-commerce platform, which allows us to sell our products and services to you.",
    "termsAndConditions1Header": "SECTION 1 - ONLINE STORE TERMS",
    "termsAndConditions1Text1": "By using this site, you represent that you are at least the age of majority in your state or province of residence and that you have given us your consent to allow any of your minor dependents to use this site.",
    "termsAndConditions1Text2": "You may not use our products for any illegal or unauthorized purpose nor may you, in the use of the Service, violate any laws in your jurisdiction (including but not limited to copyright laws).",
    "termsAndConditions1Text3": "You must not transmit any worms, viruses or any code of a destructive nature.",
    "termsAndConditions1Text4": "Failure to comply or violation of any of these Terms will result in the immediate termination of your Services.",
    "termsAndConditions2Header": "SECTION 2 - GENERAL CONDITIONS",
    "termsAndConditions2Text1": "We reserve the right to refuse service to anyone, for any reason, at any time.",
    "termsAndConditions2Text2": "You understand that your content (not including your credit card information), may be transferred unencrypted and involve (a) transmissions over various networks; and (b) changes to conform or adapt to the technical requirements of connecting networks or devices. Credit card information is always encrypted during transfer over networks.",
    "termsAndConditions2Text3": "You agree not to reproduce, duplicate, copy, sell, resell or exploit any part of the Service or access to the Service or any contact on the website through which the service is provided, without express written permission from us.",
    "termsAndConditions2Text4": "Headings used in this agreement are included for convenience only and do not limit or affect these Terms.",
    "termsAndConditions3Header": "SECTION 3 - ACCURACY, COMPLETENESS AND TIMELINESS OF INFORMATION",
    "termsAndConditions3Text1": "We are not responsible if the information available on this site is not accurate, complete or current. The material on this site is provided for general information only and should not be relied upon or used as the sole basis for making decisions without first consulting more accurate, complete, or timely information. Any reliance on the material on this site is at your own risk.",
    "termsAndConditions3Text2": "This site may contain certain historical information. Historical information is not necessarily current and is provided for your reference only. We reserve the right to modify the contents of this site at any time, but we have no obligation to update any information on our site. You agree that it is your responsibility to monitor changes to our site.",
    "termsAndConditions4Header": "SECTION 4 - MODIFICATIONS TO THE SERVICE AND PRICES",
    "termsAndConditions4Text1": "The prices of our products are subject to change without notice.",
    "termsAndConditions4Text2": "We reserve the right to modify or discontinue the Service (or any part of the content) at any time without notice.",
    "termsAndConditions4Text3": "We will not be liable to you or any third party for any modification, price change, suspension or discontinuance of the Service.",
    "termsAndConditions5Header": "SECTION 5 - PRODUCTS OR SERVICES (if applicable)",
    "termsAndConditions5Text1": "Certain products or services may be available exclusively online through the Website. These products or services may have limited quantities.",
    "termsAndConditions5Text2": "We have made every effort to display the colors and images of our products, in the store, as accurately as possible. We cannot guarantee that your computer monitor's display of colors will be accurate.",
    "termsAndConditions5Text3": "We reserve the right, but are not obligated, to limit the sales of our products or services to any person, geographic region, or jurisdiction. We may exercise this right on a case-by-case basis. We reserve the right to limit the quantities of the products or services that we offer. All product descriptions or product prices are subject to change at any time without notice, in our sole discretion. We reserve the right to discontinue any product at any time. Any product or service offer made on this site is void where prohibited.",
    "termsAndConditions5Text4": "We do not warrant that the quality of any products, services, information, or other material purchased or obtained by you will meet your expectations, or that any errors in the Service will be corrected.",
    "termsAndConditions6Header": "SECTION 6 - ACCURACY OF BILLING AND ACCOUNT INFORMATION",
    "termsAndConditions6Text1": "We reserve the right to refuse any order you place with us. We may, at our discretion, limit or cancel quantities purchased per person, per household or per order. These restrictions may include orders placed by or under the same customer account, the same credit card, and/or orders that use the same billing and/or shipping address.",
    "termsAndConditions6Text2": "In the event that we make a change to or cancel an order, we may attempt to notify you by contacting the email and/or billing address/phone number provided at the time the order was placed. We reserve the right to limit or prohibit orders that, in our sole judgment, appear to be placed by dealers, resellers or distributors.",
    "termsAndConditions6Text3": "You agree to provide current, complete and accurate purchase and account information for all purchases made at our store. You agree to promptly update your account and other information, including your email address and credit card numbers and expiration dates, so that we can complete your transactions and contact you when necessary.",
    "termsAndConditions7Header": "SECTION 7 - OPTIONAL TOOLS",
    "termsAndConditions7Text1": "We may provide you with access to third-party tools that we do not monitor and over which we have no control or input.",
    "termsAndConditions7Text2": "You acknowledge and agree that we provide access to such tools on an \"as is\" and \"as available\" basis without warranties, representations or conditions of any kind and without any endorsement. We will have no liability arising from or related to your use of tools provided by third parties.",
    "termsAndConditions7Text3": "Any use you make of optional tools offered through the site is at your own risk and discretion and you should ensure that you are familiar with and approve of the terms under which these tools are provided by the third party provider(s).",
    "termsAndConditions7Text4": "We may also offer you new services and/or features through the Website in the future (including the release of new tools and resources). These new features and/or services will also be subject to these Terms of Service.",
    "termsAndConditions8Header": "SECTION 8 - THIRD PARTY LINKS",
    "termsAndConditions8Text1": "Certain content, products and services available via our Service may include material from third parties.",
    "termsAndConditions8Text2": "Third party links on this site may direct you to third party websites that are not affiliated with us. We are not responsible for examining or evaluating the content or accuracy and we do not warrant and will not have any liability or responsibility for any third party materials or websites, or for any third party materials, products or services.",
    "termsAndConditions8Text3": "We are not responsible for any harm or damages related to the acquisition or use of goods, services, resources, content, or any other transactions made in connection with third party websites. Please review the third party's policies and practices carefully and make sure you understand them before you engage in any transaction. Complaints, claims, concerns or questions regarding third party products should be directed to the third party.",
    "termsAndConditions9Header": "SECTION 9 - USER COMMENTS, FEEDBACK AND OTHER SUBMISSIONS",
    "termsAndConditions9Text1": "If, at our request, you send certain specific submissions (for example contest entries) or without a request from us you send creative ideas, suggestions, proposals, plans, or other materials, whether online, by email, by postal mail , or otherwise (collectively, 'comments'), you agree that we may, at any time, without restriction, edit, copy, publish, distribute, translate or otherwise use comments that you submit to us. We are and will be under no obligation (1) to maintain any comments in confidence; (2) to pay compensation for comments; or (3) to respond to comments.",
    "termsAndConditions9Text2": "We may, but have no obligation to, monitor, edit or remove content that we deem to be unlawful, offensive, threatening, libelous, defamatory, pornographic, obscene or otherwise objectionable or violates any party's intellectual property or the Terms of Service.",
    "termsAndConditions9Text3": "You agree that your comments will not violate the rights of any third party, including copyright, trademark, privacy, personality or other personal or proprietary rights. You further agree that your comments do not contain libelous or otherwise unlawful, abusive or obscene material, or contain computer viruses or other malware that could in any way affect the operation of the Service or any related website. You may not use a false email address, use another identity that is not legitimate, or mislead third parties or us as to the origin of your comments. You are solely responsible for the comments you make and their accuracy. We are not responsible and assume no liability with respect to comments posted by you or any third party.",
    "termsAndConditions10Header": "SECTION 10 - PERSONAL INFORMATION",
    "termsAndConditions10Text": "Your submission of personal information through the site is governed by our Privacy Policy. To view our Privacy Policy.",
    "termsAndConditions11Header": "SECTION 11 - ERRORS, INACCURACIES AND OMISSIONS",
    "termsAndConditions11Text1": "From time to time there may be information on our site or in the Service that contains typographical errors, inaccuracies, or omissions that may relate to product descriptions, pricing, promotions, offers, product shipping charges, transit times, and shipping costs. availability. We reserve the right to correct any errors, inaccuracies or omissions and to change or update information or cancel orders if any information in the Service or on any related website is inaccurate at any time without notice (including after you have submitted your order) .",
    "termsAndConditions11Text2": "We undertake no obligation to update, correct or clarify information in the Service or on any related website, including, without limitation, pricing information, except as required by law. No updated specification or update date applied in the Service or on any related website should be taken to indicate that all information in the Service or on any related website has been changed or updated.",
    "termsAndConditions12Header": "SECTION 12 - PROHIBITED USES",
    "termsAndConditions12Text": "In addition to other prohibitions as set forth in the Terms of Service, use of the site or its content is prohibited: (a) for any unlawful purpose; (b) to solicit others to perform or participate in unlawful acts; (c) to violate any international, federal, provincial or state regulations, rules, laws, or local ordinances; (d) to infringe or violate our or any third party's intellectual property right; (e) to harass, abuse, insult, harm, defame, slander, disparage, intimidate, or discriminate on the basis of gender, sexual orientation, religion, ethnicity, race, age, national origin, or disability; (f) to present false or misleading information; (g) to upload or transmit viruses or any other type of malicious code that will or may be used in any way that could compromise the functionality or operation of the Service or any related website, other sites, or the Internet; (h) to collect or track personal information of others; (i) to generate spam, phish, pharm, pretext, spider, crawl, or scrape; (j) for any obscene or immoral purpose; or (k) to interfere with or circumvent the security features of the Service or any related website, other sites, or the Internet. We reserve the right to terminate your use of the Service or any related website for violating any of the items of the prohibited uses.",
    "termsAndConditions13Header": "SECTION 13 - EXCLUSION OF WARRANTIES; LIMITATION OF LIABILITY",
    "termsAndConditions13Text1": "We do not warrant or guarantee that your use of our service will be uninterrupted, timely, secure, or error-free.",
    "termsAndConditions13Text2": "We do not warrant that the results that may be obtained from the use of the service will be accurate or reliable.",
    "termsAndConditions13Text3": "You agree that from time to time we may remove the service for indefinite periods of time or cancel the service at any time without notice.",
    "termsAndConditions13Text4": "You expressly agree that your use of, or inability to use, the Service is at your sole risk. The service and all products and services provided through the service are (except as expressly stated by us) provided \"as is\" and \"as available\" for your use, without any representations, warranties or conditions of any kind, whether expressed or implied, including all implied warranties or conditions of merchantability, merchantable quality, fitness for a particular purpose, durability, title, and non-infringement.",
    "termsAndConditions13Text5": "In no event shall Ecofy, our directors, officers, employees, affiliates, agents, contractors, interns, suppliers, service providers, or licensors be liable for any direct, indirect, incidental, punitive, special, or consequential damages, losses, claims, or damages. of any kind, including, without limitation, lost profits, lost revenue, lost savings, lost data, replacement costs, or any similar damages, whether based in contract, tort (including negligence), strict liability or otherwise, as a result of the use of any of the services or products acquired through the service, or for any other claim related in any way to the use of the service or any product, including but not limited to any errors or omissions in any content , or any loss or damage of any kind incurred as a result of the use of the service or any content (or pro duct) published, transmitted, or made available through the service, even if advised of its possibility. Because some states or jurisdictions do not allow the exclusion or limitation of liability for consequential or incidental damages, in such states or jurisdictions our liability shall be limited to the maximum extent permitted by law.",
    "termsAndConditions14Header": "SECTION 14 - INDEMNIFICATION",
    "termsAndConditions14Text": "You agree to indemnify, defend and hold harmless Ecofy and our parents, subsidiaries, affiliates, partners, officers, directors, agents, contractors, licensees, service providers, subcontractors, suppliers, interns and employees, from any claim or demand, including reasonable fees of lawyers, made by any third party due to or as a result of your breach of the Terms of Service or the documents incorporated by reference, or the violation of any law or the rights of a third party.",
    "termsAndConditions15Header": "SECTION 15 - SEVERABILITY",
    "termsAndConditions15Text": "In the event that any provision of these Terms of Service is found to be illegal, void, or unenforceable, such provision shall nonetheless be effective to the fullest extent permitted by applicable law, and the unenforceable portion shall be deemed severed from these Terms of Service, such determination shall not affect the enforceability of any remaining provisions.",
    "termsAndConditions16Header": "SECTION 16 - TERMINATION",
    "termsAndConditions16Text1": "The obligations and liabilities of the parties incurred prior to the termination date shall survive the termination of this agreement for all purposes.",
    "termsAndConditions16Text2": "These Terms of Service are effective unless and until terminated by you or us. You can terminate these Terms of Service at any time by notifying us that you no longer wish to use our services, or when you stop using our site.",
    "termsAndConditions16Text3": "If in our sole judgment you fail, or we suspect that you have failed, to comply with any term or provision of these Terms of Service, we also may terminate this agreement at any time without notice, and you will remain liable for all amounts due until including the termination date; and/or accordingly we may deny you access to our services (or any part thereof).",
    "termsAndConditions17Header": "SECTION 17 - ENTIRE AGREEMENT",
    "termsAndConditions17Text1": "Our failure to exercise or enforce any right or provision of these Terms of Service will not constitute a waiver of such right or provision.",
    "termsAndConditions17Text2": "These Terms of Service and any policies or operating rules posted by us on this site or with respect to the Service constitute the entire agreement and understanding between you and us and govern your use of the Service and supersede any prior or contemporaneous agreements, communications and proposals. , whether oral or written, between you and us (including, but not limited to, any prior versions of the Terms of Service).",
    "termsAndConditions17Text3": "Any ambiguity in the interpretation of these Terms of Service will not be construed against the drafting group.",
    "termsAndConditions18Header": "SECTION 18 - LAW",
    "termsAndConditions18Text": "These Terms of Service and any separate agreements in which we provide services to you will be governed by and construed in accordance with the laws of the State of Nuevo León, Mexico.",
    "termsAndConditions19Header": "SECTION 19 - CHANGES TO THE TERMS OF SERVICE",
    "termsAndConditions19Text1": "You can review the most current version of the Terms of Service at any time on this page.",
    "termsAndConditions19Text2": "We reserve the right, at our sole discretion, to update, modify or replace any part of these Terms of Service by posting updates and changes to our website. It is your responsibility to check our website periodically for changes. Your continued use of or access to our website or the Service following the posting of any changes to these Terms of Service constitutes acceptance of those changes.",
    "termsAndConditions20Header": "SECTION 20 - CONTACT INFORMATION",
    "termsAndConditions20Text1": "Questions about the Terms of Service should be sent to contacto@ecofy.taxi",
    "termsAndConditions20Text2": "Blvrd Aeropuerto S/N, Monterrey Airport, Apodaca, N.L. CP 66629",
    "termsAndConditions20Text3": "+52 (81) 2530 1000",
    "termsAndConditions21Header": "SECTION 21 – STRIPE",
    "termsAndConditions21Text": "All card transactions will be processed by Stripe. For more information visit the site https://www.stripe.com/",
    "headerLanguageSpanish": "Spanish",
    "headerLanguageEnglish": "English",
    "tooltipAriaHelp": "Help",
    "noscriptText": "You need to enable JavaScript to run this app.",
    "taxRegime601": "General Corporate Regime",
    "taxRegime603": "Non-Profit Entities",
    "taxRegime605": "Salaries and Wage‑Equivalent Income",
    "taxRegime606": "Leasing",
    "taxRegime607": "Disposal or Acquisition of Goods Regime",
    "taxRegime608": "Other income",
    "taxRegime609": "Consolidation",
    "taxRegime610": "Foreign Residents without Permanent Establishment in Mexico",
    "taxRegime611": "Dividend Income (partners/shareholders)",
    "taxRegime612": "Individuals with Business and Professional Activities",
    "taxRegime614": "Interest income",
    "taxRegime615": "Prize Income Regime",
    "taxRegime616": "No tax obligations",
    "taxRegime620": "Cooperative Societies that defer income",
    "taxRegime621": "Fiscal Incorporation",
    "taxRegime622": "Agricultural, Livestock, Forestry and Fishing Activities",
    "taxRegime623": "Optional for Groups of Companies",
    "taxRegime624": "Coordinated",
    "taxRegime625": "Business Activities Regime with income through Technology Platforms",
    "taxRegime626": "Simplified Trust Regime",
    "taxRegime628": "Hydrocarbons",
    "taxRegime629": "Preferential Tax Regimes and Multinational Companies",
    "taxRegime630": "Sale of shares on the stock exchange"
  }
}
