{
  "token": {
    "aboutHeadlineHeader": "Nosotros",
    "aboutHeadlineTextWeAre": "Somos una compañía especializada en servicios de taxi privado ejecutivo",
    "aboutHeadlineTextAuthorized": "autorizado",
    "aboutHeadlineExecutive": "entre los Aeropuertos de Guadalajara y de Monterrey, y cualquier destino dentro de esas áreas metropolitanas -y otras ciudades de la región- las 24 horas.",
    "aboutMainDetailHeaderECOFY": "Acerca de Ecofy",
    "aboutMainDetailHeaderWeAppreciate": "Apreciamos y damos la bienvenida a tus opiniones y sugerencias",
    "aboutMainDetailTextANewCompany": "Una empresa nueva administrada por personal con más de una década de experiencia. Conductores calificados y unidades nuevas en excelentes condiciones. Con los mejores precios para reservas en línea o con la App.",
    "aboutMainDetailButtonQuote": "Cotiza y pide",
    "aboutDetail1Header": "Clientes satisfechos",
    "aboutDetail1Text": "Gracias a la valiosa retroalimentación de nuestros clientes y el compromiso de nuestros colaboradores por mejorar, continuamente adecuamos nuestros procesos para asegurar tu satisfacción.",
    "aboutDetail2Header": "Medio ambiente",
    "aboutDetail2Text": "Apoyamos el transporte sustentable adoptando las tecnologias que eviten la congestión y viajes en vacío. Seleccionamos modelos de última generación y aplicamos mantenimiento preventivo para reducir el impacto ambiental.",
    "aboutDetail3Header": "Colaboradores",
    "aboutDetail3Text": "Para la selección de nuestro personal aplicamos las pruebas y filtros más rigurosos del ramo. Periódicamente nos capacitamos en normas, navegación, comunicaciones y seguridad.",
    "aboutDetail4Header": "Relación a largo plazo",
    "aboutDetail4Text": "Correspondemos a tu preferencia esmerándonos por ofrecer la mejor experiencia de traslado. Porque nuestro objetivo es volvernos tu compañía de taxis al viajar por los Aeropuertos de Monterrey y Guadalajara.",
    "arrivalMapModalCloseButton": "Cerrar",
    "arrivalMapTerminalToolTip": "Click para ver foto de la Terminal.",
    "arrivalMainHeader": "Instrucciones de llegada MTY",
    "arrivalMainTextService": "El servicio",
    "arrivalMainTextAuthorized": "autorizado",
    "arrivalMainTextAirportTaxi": "de taxi aeropuerto de diez compañías está disponible las 24 horas y las tarifas son calculadas de acuerdo con la zona de tu destino. Esta es la forma más segura y rápida disponible desde el Aeropuerto de Monterrey.",
    "arrivalHowToHeader": "¿Cómo llegar del Aeropuerto de Monterrey a tu destino?",
    "arrivalHowToText1": "Al llegar al Aeropuerto de Monterrey te encontrarás diferentes opciones de transportación. Como los autobuses públicos",
    "arrivalHowToText2": "Ruta Express",
    "arrivalHowToText3": "y privado",
    "arrivalHowToText4": "Vivabus",
    "arrivalHowToText5": "que te llevan a terminales de autobuses y una estación del",
    "arrivalHowToText6": "metro",
    "arrivalHowToText7": ". Y otros",
    "arrivalHowToText8": "autobuses",
    "arrivalHowToText9": "que te llevan a Saltillo y otras ciudades de la región.",
    "arrivalHowToText10": "Los taxis metropolitanos, de aplicación y piratas no se supone que deben recoger pasajeros en el Aeropuerto.",
    "arrivalHowToText11": "Para moverte alrededor del Aeropuerto puedes utilizar el servicio de autobuses gratuitos entre terminales.",
    "arrivalHowToText12": "¡Cuidado! El transporte autorizado solo acepta reservación de la App, de este sitio o boleto de los cajeros ubicados dentro del aeropuerto.",
    "arrivalAfterLandingHeader": "Después de aterrizar",
    "arrivalAfterLandingOption1Header": "Cualquier Terminal",
    "arrivalAfterLandingOption1text": "1. Pasa migración 2. Recoge tus maletas 3. Pasa aduana, 4. Camina hasta la salida principal de la terminal, 5. Una vez fuera:",
    "arrivalAfterLandingOption2Header": "Terminal A",
    "arrivalAfterLandingOption2text": "Cruza la calle interior y toma tu derecha hasta el espacio con los nombres de las compañías de taxis colgados desde el techo (Taxi Stand). Afuera del vehículo con el logo Ecofy estará tu conductor.",
    "arrivalAfterLandingOption3Header": "Terminal C",
    "arrivalAfterLandingOption3text": "Al salir de la terminal avanza en diagonal a la derecha hacia el pasillo techado hasta donde se encuentran los tótems de las compañías de taxi autorizado (Taxi Stand). Afuera del vehículo con el logo Ecofy estará tu conductor.",
    "arrivalAfterLandingOption4Header": "Terminal B",
    "arrivalAfterLandingOption4text": "Cruza la calle interior desde la puerta 2 y toma a la izquierda hasta el espacio con los nombres de las compañías de taxis colgados desde el techo (Taxi Stand). Afuera del vehículo con el logo Ecofy estará tu conductor.",
    "arrivalGDLMainHeader": "Instrucciones de llegada GDL",
    "arrivalGDLMainTextService": "El servicio",
    "arrivalGDLMainTextAuthorized": "autorizado",
    "arrivalGDLMainTextAirportTaxi": "de taxi aeropuerto de tres compañías está disponible las 24 horas:",
    "arrivalGDLMainTextAirportTaxi2": "Atasa",
    "arrivalGDLMainTextAirportTaxi3": ",",
    "arrivalGDLMainTextAirportTaxi4": "Atta",
    "arrivalGDLMainTextAirportTaxi5": "y Ecofy. Con tarifas calculadas de acuerdo con la zona de tu destino. Esta es la forma de transporte más segura, cómoda y rápida disponible desde el Aeropuerto de Guadalajara.",
    "arrivalGDLHowToHeader": "¿Cómo llegar del Aeropuerto de Guadalajara a tu destino?",
    "arrivalGDLHowToText1": "Al llegar al Aeropuerto de Guadalajara te encontrarás diferentes opciones de transportación. Como el servicio de camionetas de ruta fija o shuttle de",
    "arrivalGDLHowToText2": "Transporte Ejecutivo",
    "arrivalGDLHowToText3": ", los",
    "arrivalGDLHowToText4": "autobuses públicos eléctricos Ruta C98",
    "arrivalGDLHowToText5": "que te llevan hasta la",
    "arrivalGDLHowToText6": "Estación Periférico Norte",
    "arrivalGDLHowToText7": "del",
    "arrivalGDLHowToText8": "Tren Ligero",
    "arrivalGDLHowToText9": " ",
    "arrivalGDLHowToText10": ", y autobuses privados",
    "arrivalGDLHowToText11": "Vivabus",
    "arrivalGDLHowToText12": "que te llevan a la",
    "arrivalGDLHowToText13": "Nueva Central Camionera",
    "arrivalGDLHowToText14": "Dentro del aeropuerto también se encuentra disponible el servicio de",
    "arrivalGDLHowToText15": "renta de autos",
    "arrivalGDLHowToText16": "ofrecido por 10 compañías.",
    "arrivalGDLHowToText17": " ",
    "arrivalGDLHowToText18": "Los taxis metropolitanos, de aplicación y piratas no se supone que deben recoger pasajeros en el Aeropuerto.",
    "arrivalGDLHowToText19": "¡Cuidado! El transporte autorizado solo acepta reservación de la Apps Ecofy Mx,",
    "arrivalGDLHowToText20": "Taxio",
    "arrivalGDLHowToText21": ", de este sitio o boleto comprado en las ventanillas ubicadas dentro del aeropuerto.",
    "arrivalGDLAfterLandingHeader": "Después de aterrizar",
    "arrivalGDLAfterLandingOption1Header": "Terminal 1",
    "arrivalGDLAfterLandingOption1text1": "Después de pasar migración, recoger tus maletas y pasar aduana puedes comprar un boleto de taxi autorizado en la ventanilla dentro de la zona de reclamo de equipaje, o sigue tu camino al exterior como indica la señalización y puedes comprarlo en la ventanilla que se encuentra antes de la puerta de salida.",
    "arrivalGDLAfterLandingOption1text2": "Al salir camina a la calle interior hasta el espacio con los nombres de las compañías de taxis colgados desde el techo (Taxi Stand). Afuera del vehículo con el logo Ecofy estará tu conductor.",
    "faqHeadlineHeader": "FAQ",
    "faqHeadlineText": "Preguntas frecuentes",
    "faqQuoteHeader": "COTIZAR",
    "faqQuoteHeaderQuantity": "(7)",
    "faqQuoteTextQuestion1": "¿Cómo obtengo una cotización?",
    "faqQuoteTextQuestion1Answer1": "Cotiza y reserva en este",
    "faqQuoteTextQuestion1Answer2": "sitio",
    "faqQuoteTextQuestion1Answer3": "Descarga la",
    "faqQuoteTextQuestion1Answer4": "App",
    "faqQuoteTextQuestion1Answer5": "",
    "faqQuoteTextQuestion1Answer6": "Solicítala por",
    "faqQuoteTextQuestion1Answer7": "WhatsApp",
    "faqQuoteTextQuestion1Answer8": "o",
    "faqQuoteTextQuestion1Answer9": "Messenger",
    "faqQuoteTextQuestion1Answer10": "Llama al MTY",
    "faqQuoteTextQuestion1Answer11": ", o GDL",
    "faqQuoteTextQuestion1Answer12": "Envía un correo a ",
    "faqQuoteTextQuestion2": "¿Las tarifas son brutas o netas?",
    "faqQuoteTextQuestion2Answer": "Los precios ya incluyen impuestos.",
    "faqQuoteTextQuestion3": "¿Las tarifas son por pasajero o por vehículo?",
    "faqQuoteTextQuestion3Answer": "Los precios se fijan por tipo de vehículo y distancia. Dentro de su capacidad máxima de pasajeros y equipaje.",
    "faqQuoteTextQuestion4": "¿Pueden dejar o recoger pasajeros en más de un punto?",
    "faqQuoteTextQuestion4Answer": "Sí, la tarifa base es de un solo punto de origen a un solo punto de destino. Se hace un cargo por cada domicilio extra para recoger o dejar pasajeros.",
    "faqQuoteTextQuestion5": "¿Pueden llevarnos a un supermercado o restaurante antes de ir a nuestro hotel?",
    "faqQuoteTextQuestion5Answer": "Nuestro conductor puede hacer una parada rápida de 5 minutos en una tienda de conveniencia de camino a tu hotel sin costo extra. Para un parada en supermercado o restaurante el costo por hora es de $375 en auto y $675 en camioneta y te pedimos que lo solicites al reservar. Por lo general, una hora es suficiente.",
    "faqQuoteTextQuestion6": "¿Puedo escoger la ruta por la autopista?",
    "faqQuoteTextQuestion6Answer": "Por supuesto. Los costos de autopistas, puentes internacionales y estacionamientos no están incluidos en la tarifa de transportación.",
    "faqQuoteTextQuestion7": "¿Debería darle propina al conductor? Cuánto debo dar",
    "faqQuoteTextQuestion7Answer": "Es opcional y depende de como valoras el servicio recibido. El conductor no debe pedirla.",
    "faqPaymentMethodsHeader": "FORMAS DE PAGO",
    "faqPaymentMethodsHeaderQuantity": "(4)",
    "faqPaymentMethodsTextQuestion1": "¿Como puedo pagar?",
    "faqPaymentMethodsTextQuestion1Answer": "Puedes pagar con tarjeta de crédito o débito, transferencia o efectivo. Aceptamos dólares estadounidenses (USD) en billete, y en su caso, damos el cambio en moneda nacional (MXP). Consulta nuestro tipo de cambio del día. No aceptamos cheques de viajero.",
    "faqPaymentMethodsTextQuestion2": "¿A quién debo pagar, cómo y cuándo?",
    "faqPaymentMethodsTextQuestion2Answer1": "Con tarjeta al reservar por medio de la",
    "faqPaymentMethodsTextQuestion2Answer2": "App",
    "faqPaymentMethodsTextQuestion2Answer3": "o en línea en este",
    "faqPaymentMethodsTextQuestion2Answer4": "sitio",
    "faqPaymentMethodsTextQuestion2Answer5": "Con efectivo abordo, o",
    "faqPaymentMethodsTextQuestion2Answer6": "Con transferencia por anticipado a la siguiente cuenta:",
    "faqPaymentMethodsTextQuestion2Answer7": "Por favor envía tu comprobante –por correo o redes- con suficiente anticipación a la fecha y hora de partida reservada.",
    "faqPaymentMethodsTextQuestion3": "¿Puedo pagar con mi tarjeta para reservar para otra persona?",
    "faqPaymentMethodsTextQuestion3Answer": "Si, puedes utilizar tu tarjeta para pagar servicios de otros pasajeros.",
    "faqPaymentMethodsTextQuestion4": "¿Cuál es el siguiente paso después del pago?",
    "faqPaymentMethodsTextQuestion4Answer1": "Después de reservar y pagar con",
    "faqPaymentMethodsTextQuestion4Answer2": "tarjeta",
    "faqPaymentMethodsTextQuestion4Answer3": "en este",
    "faqPaymentMethodsTextQuestion4Answer4": "sitio",
    "faqPaymentMethodsTextQuestion4Answer5": "o en la",
    "faqPaymentMethodsTextQuestion4Answer6": "App",
    "faqPaymentMethodsTextQuestion4Answer7": ", recibirás un correo electrónico de confirmación.",
    "faqPaymentMethodsTextQuestion4Answer8": "Si pagaste con transferencia después de reservar por",
    "faqPaymentMethodsTextQuestion4Answer9": "WhatsApp",
    "faqPaymentMethodsTextQuestion4Answer10": "Messenger",
    "faqPaymentMethodsTextQuestion4Answer11": "o",
    "faqPaymentMethodsTextQuestion4Answer12": "llamada",
    "faqPaymentMethodsTextQuestion4Answer13": "-y antes de la fecha y hora de partida- te confirmaremos el pago de recibido por el mismo medio.",
    "faqBookingHeader": "RESERVAS",
    "faqBookingHeaderQuantity": "(6)",
    "faqBookingTextQuestion1": "¿Cómo puedo reservar?",
    "faqBookingTextQuestion1Answer1": "En este",
    "faqBookingTextQuestion1Answer2": "sitio",
    "faqBookingTextQuestion1Answer3": "Por la",
    "faqBookingTextQuestion1Answer4": "App",
    "faqBookingTextQuestion1Answer5": " ",
    "faqBookingTextQuestion1Answer6": "Por",
    "faqBookingTextQuestion1Answer7": "Whatsapp",
    "faqBookingTextQuestion1Answer8": "o",
    "faqBookingTextQuestion1Answer9": "Messenger",
    "faqBookingTextQuestion1Answer10": "Por teléfono 24 horas al MTY",
    "faqBookingTextQuestion1Answer11": ", o GDL",
    "faqBookingTextQuestion1Answer12": "Por el correo",
    "faqBookingTextQuestion1Answer13": "Puedes pagar con tarjeta en la opción 1 y 2, solamente.",
    "faqBookingTextQuestion1Answer14": "Con transferencia anticipada o efectivo abordo en todas las opciones.",
    "faqBookingTextQuestion2": "¿Con cuánta anticipación a la hora de recogida debo reservar mi traslado?",
    "faqBookingTextQuestion2Answer1": "En llegadas (aterrizaje) puedes pedir el taxi en cualquier momento.",
    "faqBookingTextQuestion2Answer2": "En salidas (despegue) puedes pedir el taxi 60 minutos antes de la hora que quieres que pasemos por ti en el área metropolitana.",
    "faqBookingTextQuestion3": "¿Con cuanta anticipación a mi hora de vuelo debo pedir la hora de recogida?",
    "faqBookingTextQuestion3Answer1": "En llegadas puedes usar la hora de aterrizaje más 20 minutos como hora de recogida.",
    "faqBookingTextQuestion3Answer2": "Para mayor seguridad en el área metropolitana podemos recogerte 60 minutos antes de la hora que te pide la aerolínea que te presentes previo al vuelo.",
    "faqBookingTextQuestion3Answer3": "Si un imprevisto (obras, accidente, averías, mal clima, etc.) nos impide llegar a la hora programada a recogerte o nos retrasa o detiene al llevarte al aeropuerto, te lo haremos saber, para que te traslades por tus medios o cambies tu vuelo. En ningún caso reembolsaremos costo de vuelos o gastos derivados de su perdida",
    "faqBookingTextQuestion4": "¿Puedo cambiar o cancelar mi reserva?",
    "faqBookingTextQuestion4Answer1": "Puedes cambiar o cancelar tu reserva de llegada (aterrizaje) en cualquier momento hasta la hora de recogida. En servicios hacia el Aeropuerto (salida o despegue) desde área metropolitana, hasta una hora antes de la hora de recogida.",
    "faqBookingTextQuestion4Answer2": "Los cambios y cancelaciones las puedes hacer por el mismo medio que hiciste la reserva.",
    "faqBookingTextQuestion4Answer3": "Si no cancelas o cambias dentro de estos tiempos, o no te presentas, no procede reembolso.",
    "faqBookingTextQuestion5": "¿Qué pasa si mi vuelo se retrasa o adelanta?",
    "faqBookingTextQuestion5Answer": "No tendrás que lidiar con cargos extras debido al retraso o cancelación de tu vuelo. En caso de cambio de itinerario -solicita la modificación de tu reserva oportunamente- y encontraras un nuevo conductor justo al salir de la terminal en tu nueva hora de llegada.",
    "faqBookingTextQuestion6": "¿Cómo sé que tienen mi reserva?",
    "faqBookingTextQuestion6Answer1": "Por el medio que reserves recibes confirmación.",
    "faqBookingTextQuestion6Answer2": "Adicionalmente te enviamos un correo electrónico.",
    "faqInvoiceHeader": "FACTURA",
    "faqInvoiceHeaderQuantity": "(3)",
    "faqInvoiceTextQuestion1": "¿Como obtengo mi factura?",
    "faqInvoiceTextQuestion1Answer1": "Obtén tu factura de inmediato en este",
    "faqInvoiceTextQuestion1Answer2": "sitio",
    "faqInvoiceTextQuestion1Answer3": "Puedes facturar a partir de finalizado el servicio. Solo puedes facturar los del mismo mes.",
    "faqInvoiceTextQuestion2": "¿Cual es mi número de servicio para facturar?",
    "faqInvoiceTextQuestion2Answer": "En boleto de cajero MTY son los 21 dígitos de la última fila que solo tienen números. En el boleto de ventanilla GDL son los dígitos después de Ticket #. Y en el recibo de reservación que te llega por correo son los 9 dígitos de la primera fila.",
    "faqInvoiceTextQuestion3": "¿Como solicito asistencia para generar mi factura?",
    "faqInvoiceTextQuestion3Answer1": "Por favor envíanos un correo a",
    "faqInvoiceTextQuestion3Answer2": "con: (1) Imagen de tu boleto o reservación, (2) Constancia de Situación Fiscal actualizada, y (3) Si pagaste con tarjeta por favor incluye si fue de crédito o débito.. Y te la enviaremos máximo al siguiente día hábil.",
    "faqVehiclesHeader": "VEHÍCULOS",
    "faqVehiclesHeaderQuantity": "(4)",
    "faqVehiclesTextQuestion1": "¿Qué tipo de vehículos utilizan?",
    "faqVehiclesTextQuestion1Answer": "Usamos autos Toyota tipo Corolla, Prius, Yaris S, Avanza y camionetas Hiace. Todos de modelos recientes equipados con cinturones de seguridad y aire acondicionado.",
    "faqVehiclesTextQuestion2": "¿Cuántos pasajeros y cuanto equipaje caben en sus vehículos?",
    "faqVehiclesTextQuestion2Answer": "Los autos sedan (Prius y Yaris) pueden transportar hasta 4 pasajeros de cualquier edad*, 4 piezas de equipaje de tamaño regular (hasta 25 kgs) que puedan ser transportadas en su espacio de cajuela y 4 equipajes de mano. Las camionetas (Hiace) pueden transportar hasta 11 pasajeros de cualquier edad*, cada uno con una pieza de equipaje de tamaño regular (hasta 25 kgs) y una de mano. *Mínimo un adulto.",
    "faqVehiclesTextQuestion3": "¿Cuáles son las restricciones de equipaje extra o especial? ¿Existe cargo extra?",
    "faqVehiclesTextQuestion3Answer1": "No hay cargo extra por equipaje adicional o especial mientras quepa en el espacio destinado para ello y sean almacenados en forma segura.",
    "faqVehiclesTextQuestion3Answer2": "En caso de que viajes con carriola, silla de bebé, silla de ruedas, instrumentos musicales, equipo deportivo, etc.; te recomendamos reservar una camioneta para que dispongas del espacio necesario. Lleva el estuche protector para tu equipo. Ecofy no reembolsará ningún daño al equipaje durante su carga o traslado.",
    "faqVehiclesTextQuestion4": "Estoy viajando con niños. ¿Proporciona asientos para niños?",
    "faqVehiclesTextQuestion4Answer1": "Contamos con dos tipos de sillas para menores -sin costo adicional- sujetos a disponibilidad:",
    "faqVehiclesTextQuestion4Answer2": "De 0 a 25 kgs (bebé)",
    "faqVehiclesTextQuestion4Answer3": "De 9 a 36 kgs (niño)",
    "faqVehiclesTextQuestion4Answer4": "Es responsabilidad del pasajero adulto instalar la silla y colocar el cinturón de seguridad siguiendo las indicaciones del fabricante:",
    "faqVehiclesTextQuestion4Answer5": "Bebé",
    "faqVehiclesTextQuestion4Answer6": "Niño",
    "faqVehiclesTextQuestion5": "¿Cómo puedo viajar con Animales de Servicio (SVAN), de Apoyo Emocional (ESAN) y Otras Mascotas?",
    "faqVehiclesTextQuestion5Answer1": "Podemos transportar perros que apoyan a personas ciegas o con debilidad visual, sordera, discapacidad motriz o convulsiones. Y perros y gatos que brindan apoyo terapéutico a su tutor a través del afecto y la compañía.",
    "faqVehiclesTextQuestion5Answer2": "Lleva un comprobante que acredite la condición de SVAN o ESAN de tu mascota.",
    "faqVehiclesTextQuestion5Answer3": "En todo momento el animal deberá ir en tu regazo, o a tus pies; con collar y correa o arnés. Por ningún motivo podrá́ ser colocado en los asientos destinados para los clientes, aunque se encuentren vacíos.",
    "faqVehiclesTextQuestion5Answer4": "Como pasajero estás a cargo del animal a bordo del vehículo, incluido en caso de ser necesario la limpieza y resarcir daños que pudiera causar. No se permite proporcionar alimentos o líquidos a animales a bordo del vehículo.",
    "faqVehiclesTextQuestion5Answer5": "Máximo dos animales por vehículo. Solo uno de ellos podrá ser SVAN o ESAN. Otras mascotas requieren permanecer dentro de una jaula transportadora durante el viaje. El contenedor tipo kennel deberá tener piso a prueba de fugas y dimensiones máximas de 120 x 110 x 90 cms (largo x ancho x alto) o 319 cms lineales (largo + ancho + alto). Perro mediano o grande solo en camioneta.",
    "faqVehiclesTextQuestion5Answer6": "No aceptamos transportar hembras preñadas, animales con menos de 8 semanas de nacidos, sedados, enfermos, muertos o de razas consideradas peligrosas o agresivas.",
    "faqVehiclesTextQuestion5Answer7": "Si tu mascota muestra comportamientos agresivos o nerviosos como movimientos bruscos, masticar o arañar excesivamente, por su seguridad, no podrá viajar.",
    "faqVehiclesTextQuestion5Answer8": "Este servicio no genera cargos adicionales.",
    "faqCustomerServiceHeader": "SERVICIO AL CLIENTE",
    "faqCustomerServiceHeaderQuantity": "(7)",
    "faqCustomerServiceTextQuestion1": "¿Dónde los encuentro en el aeropuerto?",
    "faqCustomerServiceTextQuestion1Answer1": "Un conductor te espera fuera del vehículo con el logo Ecofy en la parada de taxis autorizados que se encuentra cruzando la calle fuera de la salida principal de cada terminal, después de que hayas pasado migración, recogido tu equipaje y pasado por aduana.",
    "faqCustomerServiceTextQuestion1Answer2": "Siempre llevamos logo en nuestros vehículos, nuestros conductores están fuera de la terminal y solo aceptan reservación de la",
    "faqCustomerServiceTextQuestion1Answer3": "App",
    "faqCustomerServiceTextQuestion1Answer4": ", de este",
    "faqCustomerServiceTextQuestion1Answer5": "sitio",
    "faqCustomerServiceTextQuestion1Answer6": "o boleto de los cajeros ubicados dentro del aeropuerto. ¡Cuidado! Los taxis metropolitanos, de aplicación y piratas no se supone que deben recoger pasajeros en el Aeropuerto.",
    "faqCustomerServiceTextQuestion2": "¿Alguien me estara esperando en el aeropuerto con mi nombre?",
    "faqCustomerServiceTextQuestion2Answer": "Si eres extranjero, al reservar puede ser acordado que el conductor te reciba en llegadas con tu nombre.",
    "faqCustomerServiceTextQuestion3": "No los encuentro ¿Cómo puedo contactarlos desde el aeropuerto?",
    "faqCustomerServiceTextQuestion3Answer1": "Ubica y contacta al conductor de tu taxi asignado mediante la",
    "faqCustomerServiceTextQuestion3Answer2": "App",
    "faqCustomerServiceTextQuestion3Answer3": "o en este",
    "faqCustomerServiceTextQuestion3Answer4": "sitio",
    "faqCustomerServiceTextQuestion3Answer5": ". También puedes contactarnos por",
    "faqCustomerServiceTextQuestion3Answer6": "WhatsApp",
    "faqCustomerServiceTextQuestion3Answer7": "o",
    "faqCustomerServiceTextQuestion3Answer8": "Messenger",
    "faqCustomerServiceTextQuestion3Answer9": ", o llama en GDL al",
    "faqCustomerServiceTextQuestion3Answer10": "o en MTY al",
    "faqCustomerServiceTextQuestion3Answer11": " ",
    "faqCustomerServiceTextQuestion4": "¿Cuanto tiempo tengo que esperar en el aeropuerto por mi vehiculo?",
    "faqCustomerServiceTextQuestion4Answer1": "Si reservaste por medio de la",
    "faqCustomerServiceTextQuestion4Answer2": "App",
    "faqCustomerServiceTextQuestion4Answer3": "o en línea en este",
    "faqCustomerServiceTextQuestion4Answer4": "sitio",
    "faqCustomerServiceTextQuestion4Answer5": ", no tienes que hacer fila en el cajero de taxis. Ve directo a la parada de taxis autorizados.",
    "faqCustomerServiceTextQuestion4Answer6": "En condiciones normales nunca tendrás que esperar más de 25 minutos para estar en camino a tu hotel.",
    "faqCustomerServiceTextQuestion4Answer7": "Que es el tiempo que tarda el conductor en llegar de su lugar asignado dentro del aeropuerto a la parada, más el tiempo de abordaje de los pasajeros que llegaron antes al area.",
    "faqCustomerServiceTextQuestion5": "¿Es necesario que presente mi reservación?",
    "faqCustomerServiceTextQuestion5Answer1": "Acércate al conductor y:",
    "faqCustomerServiceTextQuestion5Answer2": "Muestra la pantalla de este",
    "faqCustomerServiceTextQuestion5Answer3": "sitio",
    "faqCustomerServiceTextQuestion5Answer4": "o la ",
    "faqCustomerServiceTextQuestion5Answer5": "App",
    "faqCustomerServiceTextQuestion5Answer6": "donde indica que su vehículo es el que tienes asignado, o",
    "faqCustomerServiceTextQuestion5Answer7": "Informa el número de reserva que recibiste en redes sociales o llamada, o",
    "faqCustomerServiceTextQuestion5Answer8": "Entrega el boleto de cajero automático.",
    "faqCustomerServiceTextQuestion6": "¿Cuánto dura mi viaje?",
    "faqCustomerServiceTextQuestion6Answer1": "Guadalajara",
    "faqCustomerServiceTextQuestion6Answer2": "Centro histórico - 50 minutos",
    "faqCustomerServiceTextQuestion6Answer3": "Puerta de Hierro - 60 minutos",
    "faqCustomerServiceTextQuestion6Answer4": "Ciudad Bugambilias - 50 minutos",
    "faqCustomerServiceTextQuestion6Answer5": "Chapala - 40 minutos",
    "faqCustomerServiceTextQuestion6Answer6": "Tlaquepaque centro - 35 minutos",
    "faqCustomerServiceTextQuestion6Answer7": "Monterrey",
    "faqCustomerServiceTextQuestion6Answer8": "Parque fundidora - 30 minutos",
    "faqCustomerServiceTextQuestion6Answer9": "Centro / Macroplaza - 35 minutos",
    "faqCustomerServiceTextQuestion6Answer10": "Valle Oriente - 45 minutos",
    "faqCustomerServiceTextQuestion6Answer11": "Cumbres - 60 minutos",
    "faqCustomerServiceTextQuestion6Answer12": "Carretera Nacional - 60 minutos",
    "faqCustomerServiceTextQuestion6Answer13": "Saltillo - 2 horas",
    "faqCustomerServiceTextQuestion6Answer14": "Tiempos estimados en condiciones normales, sin lluvia, obras, ni imprevistos.",
    "faqCustomerServiceTextQuestion7": "Olvidé pertenencias en el vehículo ¿Qué puedo hacer?",
    "faqCustomerServiceTextQuestion7Answer1": "Ponte en contacto con nosotros por los medios disponibles a través de este mismo",
    "faqCustomerServiceTextQuestion7Answer2": "sitio",
    "faqCustomerServiceTextQuestion7Answer3": "y te responderemos tan pronto como sea posible. En ningún caso reembolsaremos costos de objetos olvidados o gastos derivados de su pérdida.",
    "faqATMTicketHeader": "BOLETO DE CAJERO",
    "faqATMTicketHeaderQuantity": "(1)",
    "faqATMTicketTextQuestion1": "¿Cómo cambio o cancelo el boleto que compré en la terminal del aeropuerto?",
    "faqATMTicketTextQuestion1Answer1": "En Guadalajara por favor acude a la ventanilla donde hiciste la compra.",
    "faqATMTicketTextQuestion1Answer2": "En Monterrey acude a la ventanilla de la compañía operadora de los cajeros automáticos que se encuentra dentro de cada terminal",
    "footerHeaderRequest": "Pide Ecofy por la App",
    "footerTextRequestDescription": "Cotiza y pide taxis autorizados de los Aeropuertos de Monterrey y Guadalajara en la App ECOFY MX. Una plataforma completa de clase mundial.",
    "footerBookButton": "Cotiza y Reserva",
    "footerHeaderFeatures": "Funciones",
    "footerMenuQuoteAndBook": "Cotizar y Reservar",
    "footerMenuInvoice": "Facturar",
    "footerHeaderCustomerService": "Servicio al cliente",
    "footerMenuArrivalMTY": "Instrucciones de llegada MTY",
    "footerMenuArrivalGDL": "Instrucciones de llegada GDL",
    "footerMenuFAQ": "FAQ",
    "footerMenuRate": "Califica tu viaje",
    "footerMenuPrimeService": "Servicio Prime",
    "footerMenuAbout": "Nosotros",
    "footerHeaderContact": "Contacto",
    "footerHeaderPrivacyPolicy": "Aviso de privacidad",
    "footerHeaderTermsAndConditions": "Términos y condiciones",
    "headerMenuInvoice": "Facturar",
    "haederMenuCustomerService": "Servicio al cliente",
    "headerMenuArrival": "Instrucciones de llegada",
    "headerMenuArrivalMonterrey": "Monterrey",
    "headerMenuArrivalGuadalajara": "Guadalajara",
    "headerMenuFAQ": "FAQ",
    "headerMenuRate": "Califica tu viaje",
    "headerMenuAllies": "Aliados comerciales",
    "headerMenuAbout": "Nosotros",
    "headerMenuQuoteAndBook": "Cotizar y Reservar",
    "homeHeadlineHeaderAirportTransportationMTY": "TRANSPORTE AEROPUERTO MTY",
    "homeHeadlineHeaderAirportTransportationGDL": "TRANSPORTE AEROPUERTO GDL",
    "homeHeadlineTextTapButton": "Con el toque de un botón",
    "homeHeadlineTextActions": "cotiza, reserva, factura",
    "homeMobileHeaderSimple": "Simple,",
    "homeMobileHeaderQuote": "Cotiza",
    "homeMobileHeaderBook": "y reserva",
    "homeMobileHeaderHere": "en este sitio",
    "homeMobileTextBook1": "Dale clic al botón en el centro del recuadro negro de",
    "homeMobileTextBook2": "junto",
    "homeMobileTextBook3": "Después de crear tu cuenta, escribe en ",
    "homeMobileTextBook4": "Origen",
    "homeMobileTextBook5": "el nombre del Aeropuerto de Guadalajara o de la Terminal (A, B o C) del Aeropuerto de Monterrey por la que llegas, y la dirección en ",
    "homeMobileTextBook6": "Destino",
    "homeMobileTextBook6Suffix": ". O viceversa.",
    "homeMobileTextBook7": "Verás un vehículo, su precio y tiempo de llegada. Dale clic al vehículo para cambiar entre sedan y camioneta. ¡Ya tienes la cotización!",
    "homeMobileTextBook8": "Para reservar, a continuación selecciona en",
    "homeMobileTextBook9": "Cuando",
    "homeMobileTextBook10": "la fecha y la hora en que saldrás de la terminal; y si prefieres pagar con tarjeta dale clic a",
    "homeMobileTextBook11": "Pago",
    "homeMobileHeaderOr": "O,",
    "homeMobileHeaderDownload": "mejor descarga la app",
    "homeMobileTextDownload1": "Ecofy Mx es la mejor plataforma para pedir taxis autorizados de aeropuerto:",
    "homeMobileTextDownload2": "Misma tarifa cualquier día y hora de la semana.",
    "homeMobileTextDownload3": "Para cambios, cancela sin costo y haz una nueva reserva.",
    "homeMobileTextDownload4": "Conoce la tarifa y tiempo de llegada antes de pedirlo.",
    "homeMobileTextDownload5": "Identifica y ubica al conductor y vehículo.",
    "homeMobileTextDownload6": "Recibe doble confirmación: en pantalla (pre-reservado) y por correo.",
    "homeMobileTextDownload7": "También puedes pedir taxis autorizados de aeropuerto de ésta  - y otras compañías - con la app:",
    "homeMobileTextDownload8": " ",
    "homeMobileTextDownload9": " ",
    "homeMobileTextDownload10": "Tutorial",
    "homeMobileTextDownload11": "Explora como usar la app con este tutorial",
    "homeMobilePaymentTooltip1": "Después de dar clic a",
    "homeMobilePaymentTooltip2": "Pago",
    "homeMobilePaymentTooltip3": ", dale clic a",
    "homeMobilePaymentTooltip4": "Añadir",
    "homeMobilePaymentTooltip5": "y llena la forma",
    "homeMobilePaymentTooltip6": "Sin",
    "homeMobilePaymentTooltip7": "dar clic a la billetera electrónica LINK (flechas rojas en la imagen). El cargo se hace hasta el final del viaje.",
    "homeStepsHeaderBullet1": "01",
    "homeStepsHeaderRequestTrip": "Pide un viaje",
    "homeStepsTextRequestTrip1": "Elige el servicio que más se adapte a tus necesidades, ya sea un viaje sencillo (solo ida) o redondo (ida y vuelta). Individual o para grupos.",
    "homeStepsTextRequestTrip2": "Nuestro compromiso es ofrecerte el servicio más completo.",
    "homeStepsHeaderBullet2": "02.",
    "homeStepsHeaderTravel1": "Recorre",
    "homeStepstextTravel1": "Nuestro objetivo es ofrecerte la opción ideal de transporte cuando visites nuestra ciudad.",
    "homeStepstextTravel2": "Llega lo más pronto posible -con el confort que mereces- a tu hotel en el área metropolitana o en los destinos turísticos cercanos.",
    "homeStepsHeaderBullet3": "03.",
    "homeStepsHeaderEnjoy": "Disfruta",
    "homeStepsTextEnjoy1": "Al adquirir tu servicio con nosotros, puedes estar seguro de obtener la mejor calidad en servicio.",
    "homeStepsTextEnjoy2": "Desde el momento de tu reserva, haremos todo lo que podamos para asegurar que tu viaje vaya tan fluido como sea posible.",
    "homeAboutHeaderECOFY": "ECOFY",
    "homeAboutText1": "Bienvenido. Somos una compañía autorizada de taxi ejecutivo de los Aeropuertos de Guadalajara (GDL) y Monterrey (MTY).",
    "homeAboutText2": "Nos esmeramos en cada detalle para ofrecerte la mejor experiencia.",
    "homeAboutText3": "Brindamos transporte privado, seguro y confiable, entre Aeropuertos y cualquier zona de las áreas metropolitanas de Guadalajara, Monterrey, Saltillo y otras ciudades de la región a toda hora.",
    "homeAboutText4": "Con precios únicos al reservar con la App o en línea con nosotros, ahora mismo.",
    "homeAboutText5": "Viaja con nuestro equipo de conductores experimentados, capacitados para resolver cualquier duda o necesidad durante tu traslado, y con un extenso conocimiento del área local. Algunos son bilingues y todos te ofrecen un trato amable y profesional. Garantizamos un servicio excepcional a cada cliente.",
    "homeAboutText6": "Disfruta de un viaje en autos y camionetas nuevos marca Toyota, a la medida para el número de pasajeros y el equipaje que especifiques; con seguro de viajero y responsabilidad civil superior al obligatorio, aire acondicionado, tecnología actualizada de comunicación, navegación y localización.",
    "homeInterestHeaderPoints": "Puntos de interés",
    "homeInterestTextExplore": "Explora los destinos populares de Monterrey, Guadalajara y sus alrededores.",
    "homeInterestSlide1Header": "Parque Fundidora",
    "homeInterestSlide1Price": "Monterrey",
    "homeInterestSlide2Header": "Plaza de Armas",
    "homeInterestSlide2Price": "Guadalajara",
    "homeInterestSlide3Header": "Macroplaza",
    "homeInterestSlide3Price": "Monterrey",
    "homeInterestSlide4Header": "Puerta de Hierro",
    "homeInterestSlide4Price": "Zapopan",
    "homeInterestSlide5Header": "Valle Oriente",
    "homeInterestSlide5Price": "San Pedro",
    "homeInterestSlide6Header": "Chapala",
    "homeInterestSlide6rice": "Jalisco",
    "homeInterestSlide7Header": "Saltillo",
    "homeInterestSlide7rice": "Coahuila",
    "homeBenefitsHeaderBestWay": "La mejor forma de viajar",
    "homeBenefitsTextWhyBook": "¿Por qué reservar tu transportación en Monterrey con nosotros?",
    "homeBenefitsNew": "Nuevo",
    "homeBenefitsDetailHeader1": "Mejor precio en linea",
    "homeBenefitsDetailText1": "Accede a las mejores tarifas solo para clientes que reservan con la App o en línea en esta página y ahorra. Evita la fila para comprar tu boleto o sorpresas con tarifas dinámicas.",
    "homeBenefitsDetailHeader2": "Formas de pago y facturación",
    "homeBenefitsDetailText2": "Puedes pagar tu reservación mediante transferencia, con tarjeta, o elegir pagar en efectivo al viajar. Genera tu factura en línea al instante, a partir de que finalice el servicio.",
    "homeBenefitsDetailHeader3": "Sin cargos por cambios o cancelaciones",
    "homeBenefitsDetailText3": "No tendrás que lidiar con cargos extras debido al retraso o cancelación de tu vuelo. Si cambias de itinerario -modifica oportunamente tu reserva y listo- encontraras a tu conductor en tu nueva hora de llegada.",
    "homeBenefitsDetailHeader4": "Viaja directo a tu destino",
    "homeBenefitsDetailText4": "Todos nuestros servicios son privados y directos, sin paradas intermedias ni pasajeros desconocidos. Solo tú, y tus acompañantes viajando directamente hasta tu destino.",
    "homeBenefitsDetailHeader5": "Servicio Prime",
    "homeBenefitsDetailText5": "Contrata que un conductor bilingüe te espere y reciba en llegadas con tu nombre. Sin filas, ni esperas para abordar. Que te lleve por autopistas de cuota, etc.",
    "homeBenefitsDetailHeader6": "Convenios y alianzas",
    "homeBenefitsDetailText6": "Damos también la bienvenida a clientes corporativos, hoteles y plataformas de viajes. Estaremos felices de ofrecerte facilidades únicas para reservar, o la conexión a tu plataforma (API).",
    "homeReserveHeaderEnjoy": "Disfruta de la MEJOR experiencia con ECOFY",
    "homeReserveTextIdentofy": "Identifica, conoce el tiempo de llegada y ubica a tu conductor desde que va camino a recogerte.",
    "homeReserveTextDontQueue": "No hagas fila para pagar. Paga con tarjeta al pedirlo o en efectivo a bordo.",
    "homeReserveButton": "Cotiza y reserva",
    "invoiceHeadlineHeader": "Facturar",
    "invoiceAlertsSucccessHeader": "¡Factura!",
    "invoiceAlertsSucccessText": "¡Datos enviados correctamente!",
    "invoiceInvoiceDownloadButtonText": "Descarga tu Factura",
    "invoiceInvoiceDownloadFileText": "Factura",
    "invoiceFormHeader": "Como obtener mi factura",
    "invoiceFormText1": "Puedes facturar tu viaje después de finalizado, dentro  del mismo mes.",
    "invoiceFormText2": "Antes de llenar la forma, por favor lee las instrucciones y avisos que se encuentran en los iconos de ayuda y debajo de la forma en ‘Sobre Facturar’.",
    "invoiceFormFieldService": "Número de servicio",
    "invoiceFormFieldServiceTooltip": "En boleto de cajero son los 15 dígitos de la última fila que solo tiene números. En reserva son los 9 dígitos del renglón titulado \"Recibo #\".",
    "invoiceFormFieldServicePlaceholder": "Ingresa el número de servicio",
    "invoiceFormFieldTaxID": "RFC",
    "invoiceFormFieldTaxIDPlaceholder": "Ingresa tu RFC",
    "invoiceFormFieldTaxName": "Nombre fiscal",
    "invoiceFormFieldTaxNameTooltip": "Si es una persona moral el nombre no lleva las siglas del tipo de sociedad (SA de CV, AC, SAPI, etc.)",
    "invoiceFormFieldTaxNamePlaceholder": "Ingresa tu nombre fiscal",
    "invoiceFormFieldZIPCode": "Código postal fiscal",
    "invoiceFormFieldZIPCodePlaceholder": "Ingresa tu código postal",
    "invoiceFormFieldTaxRegime": "Régimen fiscal",
    "invoiceFormFieldPaymentMethod": "Forma de pago",
    "invoiceFormFieldPaymentMethodSelectOptionCash": "Efectivo",
    "invoiceFormFieldPaymentMethodSelectOptionCreditCard": "Tarjeta de crédito",
    "invoiceFormFieldPaymentMethodSelectOptionDebitCard": "Tarjeta de débito",
    "invoiceFormFieldPaymentMethodSelectOptionTransfer": "Transferencia electrónica de fondos",
    "invoiceFormFieldEmail": "Correo electrónico",
    "invoiceFormFieldConfirmEmail": "Confirmar Correo electrónico",
    "invoiceFormFieldEmailTooltip": "A este correo se enviaran los documentos PDF y XML, por favor verifica que este escrito correctamente. Si no llega puedes verificar tu bandeja de spam y marcarlo como confiable para próximos correos",
    "invoiceFormFieldEmailPlaceholder": "Ingresa tu Correo electrónico",
    "invoiceFormFieldConfirmEmailPlaceholder": "Ingresa tu Correo electrónico nuevamente",
    "invoiceFormSelectDefaultValue": "Selecciona una opción",
    "invoiceFormFieldConfirmEmailError": "'Correo electrónico' y 'Confirmar Correo electrónico' deben ser iguales.",
    "invoiceAboutHeader": "Sobre Facturar",
    "invoiceAboutImage": "./assets/images/invoice/invoice-references-es.jpg",
    "invoiceAboutImageDesc": "Referencia de boleto y reservación",
    "invoiceAboutText1": "Ten a la mano tu recibo de reservación, boleto de cajero automático; y tu Constancia de Situación Fiscal más reciente o los datos contenidos en ella.",
    "invoiceAboutText2": "El número de servicio en tu recibo de reservación son los nueve dígitos del primer renglón. En boleto de cajero automático, son los 15 dígitos del último renglón que solo tiene números.",
    "invoiceAboutText3": "Por reglas del SAT la versión 4.0 requiere que la información ingresada para elaborar tu factura coincida con la Constancia de Situación Fiscal más actualizada.",
    "invoiceAboutText4": "Es una forma que emite el SAT sin costo. Si aún no la tienes –antes de continuar-",
    "invoiceAboutText5": "descárgala",
    "invoiceAboutText6": "o pídela a contabilidad o recursos humanos de tu empresa.",
    "invoiceAboutText7": "Llena los campos de la plantilla con los datos de tu empresa,",
    "invoiceAboutText8": "exactamente",
    "invoiceAboutText9": "como vienen en la Constancia. Por ejemplo, si es una persona moral  el nombre",
    "invoiceAboutText10": "no",
    "invoiceAboutText11": "lleva las siglas del tipo de sociedad (SA de CV, AC, SAPI,  etc.). De igual forma, las abreviaturas, espacios y puntuación deben ser las mismas.",
    "invoiceAboutText12": "Por favor revisa con cuidado los datos ingresados antes de solicitar la factura. Una vez elaborada, no se hacen cancelaciones o reemplazos.",
    "invoiceAboutText13": "Puedes elaborar tu factura dentro del mismo mes que fue prestado el servicio.",
    "invoiceAboutText14": "Si recibes mensaje de error puede ser por dos motivos principalmente:",
    "invoiceAboutText15": "Redacción equivocada de datos. En este caso, solo tienes que comparar lo capturado con tu boleto y/o constancia, corregir la redacción y volver a enviar, o",
    "invoiceAboutText16": "Consigue una constancia actualizada, ya que los datos ingresados no son los vigentes en la base de datos del SAT.",
    "invoiceAboutText17": "Si eres extranjero no necesitas una constancia. Utiliza el RFC genérico: XEXX010101000, Código fiscal postal: 66629, régimen fiscal: Sin Obligaciones Fiscales.",
    "invoiceAboutText18": "El servicio de transporte público terrestre de personas está exento de IVA.",
    "invoiceAttendanceHeader": "Asistencia",
    "invoiceAttendanceText1": "Si prefieres asistencia adicional para generar tu factura por favor envíanos un correo a",
    "invoiceAttendanceText2": "con:",
    "invoiceAttendanceText3": "Imagen de tu boleto de cajero o recibo de reservación.",
    "invoiceAttendanceText4": "Los datos fiscales RFC, nombre, código postal, régimen y forma de pago, o si lo prefieres anexa la Constancia de Situación Fiscal actualizada y de ahí tomamos los datos.",
    "invoiceAttendanceText5": "Si pagaste con tarjeta por favor incluye si fue de crédito o débito.",
    "invoiceAttendanceText6": "Y te la enviaremos máximo al siguiente día hábil.",
    "primeService1Header1": "Servicio PRIME de Ecofy",
    "primeService1Header2": "Contrata la experiencia de trasportación superior",
    "primeService1Text": "Si eres extranjero, si es tu primera vez en la ciudad, o simplemente deseas contar con el servicio mas completo de transportación desde el Aeropuerto.",
    "primeService2Header": "Reserva -o solicita el cambio a Prime si pagas con tarjeta- por",
    "primeService2Text1": "WhatsApp.",
    "primeService2Text2": "La tarifa del servicio Prime es el doble de la tarifa regular vigente en la App.",
    "primeService2Text3": "Solo pago con tarjeta en la App o transferencia anticipada.",
    "primeService2Text4": "Aplican tarifas por espera adicional a los 30 minutos, por cancelación a destiempo, o no show",
    "primeService2Text5": "Elabora tu factura en nuestro sitio al finalizar tu viaje",
    "primeService3Header": "Incluye:",
    "primeService3Text1": "Monitoreo de la hora de llegada de tu vuelo",
    "primeService3Text2": "Espera del conductor desde el aterrizaje, primeros 30 minutos sin costo",
    "primeService3Text3": "Recepción en llegadas con cartel (Meet &amp; greet)",
    "primeService3Text4": "De ahí directo a tu vehículo, sin filas o espera",
    "primeService3Text5": "Asignación de conductor y vehículo desde que reservas",
    "primeService3Text6": "Conductor bilingüe (español e inglés)",
    "primeService3Text7": "Comunicación directa con el conductor desde que aterrizas",
    "primeService3Text8": "Peajes de autopistas y cuotas de estacionamiento, en su caso",
    "primeService3Text9": "Asientos para infantes",
    "primeService3Text10": "Vehículo modelo 2024 o 2025",
    "primeService4Text": "También puedes contratar el servicio de renta por horas con conductor, para que te lleve a todas tus citas durante tu visita a la ciudad.",
    "primeServiceQuoteButton": "Cotiza y Pide",
    "privacyHeadlineHeader": "Política de Privacidad",
    "privacyText": "El presente Política de Privacidad establece los términos en que Ecofy usa y protege la información que es proporcionada por sus usuarios al momento de utilizar su sitio web. Esta compañía está comprometida con la seguridad de los datos de sus usuarios. Cuando le pedimos llenar los campos de información personal con la cual usted pueda ser identificado, lo hacemos asegurando que sólo se empleará de acuerdo con los términos de este documento. Sin embargo esta Política de Privacidad puede cambiar con el tiempo o ser actualizada por lo que le recomendamos y enfatizamos revisar continuamente esta página para asegurarse que está de acuerdo con dichos cambios.",
    "privacy1Header": "Información que es recogida",
    "privacy1Text": "Nuestro sitio web podrá recoger información personal por ejemplo: Nombre, información de contacto como su dirección de correo electrónica e información demográfica. Así mismo cuando sea necesario podrá ser requerida información específica para procesar algún pedido o realizar una entrega o facturación.",
    "privacy2Header": "Uso de la información recogida",
    "privacy2Text1": "Nuestro sitio web emplea la información con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios, de pedidos en caso que aplique, y mejorar nuestros productos y servicios. Es posible que sean enviados correos electrónicos periódicamente a través de nuestro sitio con ofertas especiales, nuevos productos y otra información publicitaria que consideremos relevante para usted o que pueda brindarle algún beneficio, estos correos electrónicos serán enviados a la dirección que usted proporcione y podrán ser cancelados en cualquier momento.",
    "privacy2Text2": "Ecofy está altamente comprometido para cumplir con el compromiso de mantener su información segura. Usamos los sistemas más avanzados y los actualizamos constantemente para asegurarnos que no exista ningún acceso no autorizado.",
    "privacy3Header": "Cookies",
    "privacy3Text1": "Una cookie se refiere a un fichero que es enviado con la finalidad de solicitar permiso para almacenarse en su ordenador, al aceptar dicho fichero se crea y la cookie sirve entonces para tener información respecto al tráfico web, y también facilita las futuras visitas a una web recurrente. Otra función que tienen las cookies es que con ellas las web pueden reconocerte individualmente y por tanto brindarte el mejor servicio personalizado de su web.",
    "privacy3Text2": "Nuestro sitio web emplea las cookies para poder identificar las páginas que son visitadas y su frecuencia. Esta información es empleada únicamente para análisis estadístico y después la información se elimina de forma permanente. Usted puede eliminar las cookies en cualquier momento desde su ordenador. Sin embargo las cookies ayudan a proporcionar un mejor servicio de los sitios web, estás no dan acceso a información de su ordenador ni de usted, a menos de que usted así lo quiera y la proporcione directamente . Usted puede aceptar o negar el uso de cookies, sin embargo la mayoría de navegadores aceptan cookies automáticamente pues sirve para tener un mejor servicio web. También usted puede cambiar la configuración de su ordenador para declinar las cookies. Si se declinan es posible que no pueda utilizar algunos de nuestros servicios.",
    "privacy4Header": "Enlaces a Terceros",
    "privacy4Text1": "Este sitio web pudiera contener en laces a otros sitios que pudieran ser de su interés. Una vez que usted de clic en estos enlaces y abandone nuestra página, ya no tenemos control sobre al sitio al que es redirigido y por lo tanto no somos responsables de los términos o privacidad ni de la protección de sus datos en esos otros sitios terceros. Dichos sitios están sujetos a sus propias políticas de privacidad por lo cual es recomendable que los consulte para confirmar que usted está de acuerdo con estas.",
    "privacy5Header": "Control de su información personal",
    "privacy5Text1": "En cualquier momento usted puede restringir la recopilación o el uso de la información personal que es proporcionada a nuestro sitio web. Cada vez que se le solicite rellenar un formulario, como el de alta de usuario, puede marcar o desmarcar la opción de recibir información por correo electrónico. En caso de que haya marcado la opción de recibir nuestro boletín o publicidad usted puede cancelarla en cualquier momento.",
    "privacy5Text2": "Esta compañía no venderá, cederá ni distribuirá la información personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con un orden judicial.",
    "privacy5Text3": "Ecofy se reserva el derecho de cambiar los términos de la presente Política de Privacidad en cualquier momento.",
    "termsAndConditionsHeadlineHeader": "Términos y condicione",
    "termsAndConditionsHeader": "INFORMACIÓN GENERAL",
    "termsAndConditionsText1": "Este sitio web es operado por Ecofy. En todo el sitio, los términos \"nosotros\", \"nos\" y \"nuestro\" se refieren a Ecofy. Ecofy ofrece este sitio web, incluyendo toda la información, herramientas y servicios disponibles para ti en este sitio, el usuario, está condicionado a la aceptación de todos los términos, condiciones, políticas y notificaciones aquí establecidos.",
    "termsAndConditionsText2": "Al visitar nuestro sitio y/o comprar algo de nosotros, participas en nuestro \"Servicio\" y aceptas los siguientes términos y condiciones (\"Términos de Servicio\", \"Términos\"), incluídos todos los términos y condiciones adicionales y las polítias a las que se hace referencia en el presente documento y/o disponible a través de hipervínculos. Estas Condiciones de Servicio se aplican a todos los usuarios del sitio, incluyendo sin limitación a usuarios que sean navegadores, proveedores, clientes, comerciantes, y/o colaboradores de contenido.",
    "termsAndConditionsText3": "Por favor, lee estos Términos de Servicio cuidadosamente antes de acceder o utilizar nuestro sitio web. Al acceder o utilizar cualquier parte del sitio, estás aceptando los Términos de Servicio. Si no estás de acuerdo con todos los términos y condiciones de este acuerdo, entonces no deberías acceder a la página web o usar cualquiera de los servicios. Si las Términos de Servicio son considerados una oferta, la aceptación está expresamente limitada a estos Términos de Servicio.",
    "termsAndConditionsText4": "Cualquier función nueva o herramienta que se añadan a la tienda actual, tambien estarán sujetas a los Términos de Servicio. Puedes revisar la versión actualizada de los Términos de Servicio, en cualquier momento en esta página. Nos reservamos el derecho de actualizar, cambiar o reemplazar cualquier parte de los Términos de Servicio mediante la publicación de actualizaciones y/o cambios en nuestro sitio web. Es tu responsabilidad chequear esta página periódicamente para verificar cambios. Tu uso contínuo o el acceso al sitio web después de la publicación de cualquier cambio constituye la aceptación de dichos cambios.",
    "termsAndConditionsText5": "Nuestra tienda se encuentra alojada en la nube. Lo cual nos proporcionan la plataforma de comercio electrónico en línea, que nos permite venderte nuestros productos y servicios.",
    "termsAndConditions1Header": "SECCIÓN 1 - TÉRMINOS DE LA TIENDA EN LÍNEA",
    "termsAndConditions1Text1": "Al utilizar este sitio, declaras que tienes al menos la mayoría de edad en tu estado o provincia de residencia y que nos has dado tu consentimiento para permitir que cualquiera de tus dependientes menores use este sitio.",
    "termsAndConditions1Text2": "No puedes usar nuestros productos con ningún propósito ilegal o no autorizado tampoco puedes, en el uso del Servicio, violar cualquier ley en tu jurisdicción (incluyendo pero no limitado a las leyes de derecho de autor).",
    "termsAndConditions1Text3": "No debes transmitir gusanos, virus o cualquier código de naturaleza destructiva.",
    "termsAndConditions1Text4": "El incumplimiento o violación de cualquiera de estos Términos darán lugar al cese inmediato de tus Servicios.",
    "termsAndConditions2Header": "SECCIÓN 2 - CONDICIONES GENERALES",
    "termsAndConditions2Text1": "Nos reservamos el derecho de rechazar la prestación de servicio a cualquier persona, por cualquier motivo y en cualquier momento.",
    "termsAndConditions2Text2": "Entiendes que tu contenido (sin incluir la información de tu tarjeta de crédito), puede ser transferida sin encriptar e involucrar (a) transmisiones a través de varias redes; y (b) cambios para ajustarse o adaptarse a los requisitos técnicosde conexión de redes o dispositivos. La información de tarjetas de crédito está siempre encriptada durante la transferencia a través de las redes.",
    "termsAndConditions2Text3": "Estás de acuerdo con no reproducir, duplicar, copiar, vender, revender o explotar cualquier parte del Servicio o acceso al Servicio o cualquier contacto en el sitio web a través del cual se presta el servicio, sin el expreso permiso por escrito de nuestra parte.",
    "termsAndConditions2Text4": "Los títulos utilizados en este acuerdo se icluyen solo por conveniencia y no limita o afecta a estos Términos.",
    "termsAndConditions3Header": "SECCIÓN 3 - EXACTITUD, EXHAUSTVIDAD Y ACTUALIDAD DE LA INFORMACIÓN",
    "termsAndConditions3Text1": "No nos hacemos responsables si la información disponible en este sitio no es exacta, completa o actual. El material en este sitio es provisto solo para información general y no debe confiarse en ella o utilizarse como la única base para la toma de decisiones sin consultar primeramente, información más precisa, completa u oportuna. Cualquier dependencia en el material de este sitio es bajo su propio riesgo.",
    "termsAndConditions3Text2": "Este sitio puede contener cierta información histórica. La información histórica, no es necesriamente actual y es provista únicamente para tu referencia. Nos reservamos el derecho de modificar los contenidos de este sitio en cualquier momento, pero no tenemos obligación de actualizar cualquier información en nuestro sitio. Aceptas que es tu responsabilidad de monitorear los cambios en nuestro sitio.",
    "termsAndConditions4Header": "SECCIÓN 4 - MODIFICACIONES AL SERVICIO Y PRECIOS",
    "termsAndConditions4Text1": "Los precios de nuestros productos están sujetos a cambio sin aviso.",
    "termsAndConditions4Text2": "Nos reservamos el derecho de modificar o discontinuar el Servicio (o cualquier parte del contenido) en cualquier momento sin aviso previo.",
    "termsAndConditions4Text3": "No seremos responsables ante ti o alguna tercera parte por cualquier modificación, cambio de precio, suspensión o discontinuidad del Servicio.",
    "termsAndConditions5Header": "SECCIÓN 5 - PRODUCTOS O SERVICIOS (si aplicable)",
    "termsAndConditions5Text1": "Ciertos productos o servicios puedene estar disponibles exclusivamente en línea a través del sitio web. Estos productos o servicios pueden tener cantidades limitadas.",
    "termsAndConditions5Text2": "Hemos hecho el esfuerzo de mostrar los colores y las imágenes de nuestros productos, en la tienda, con la mayor precisión de colores posible. No podemos garantizar que el monitor de tu computadora muestre los colores de manera exacta.",
    "termsAndConditions5Text3": "Nos reservamos el derecho, pero no estamos obligados, para limitar las ventas de nuestros productos o servicios a cualquier persona, región geográfica o jurisdicción. Podemos ejercer este derecho basados en cada caso. Nos reservamos el derecho de limitar las cantidades de los productos o servicios que ofrecemos. Todas las descripciones de productos o precios de los productos están sujetos a cambios en cualquier momento sin previo aviso, a nuestra sola discreción. Nos reservamos el derecho de discontinuar cualquier producto en cualquier momento. Cualquier oferta de producto o servicio hecho en este sitio es nulo donde esté prohibido.",
    "termsAndConditions5Text4": "No garantizamos que la calidad de los productos, servicios, información u otro material comprado u obtenido por ti cumpla con tus expectativas, o que cualquier error en el Servicio será corregido.",
    "termsAndConditions6Header": "SECCIÓN 6 - EXACTITUD DE FACTURACIÓN E INFORMACIÓN DE CUENTA",
    "termsAndConditions6Text1": "Nos reservamos el derecho de rechazar cualquier pedido que realice con nosotros. Podemos, a nuestra discreción, limitar o cancelar las cantidades compradas por persona, por hogar o por pedido. Estas restricciones pueden incluir pedidos realizados por o bajo la misma cuenta de cliente, la misma tarjeta de crédito, y/o pedidos que utilizan la misma facturación y/o dirección de envío.",
    "termsAndConditions6Text2": "En el caso de que hagamos un cambio o cancelemos una orden, podemos intentar notificarte poniéndonos en contacto vía correo electrónico y/o dirección de facturación / número de teléfono proporcionado en el momento que se hizo pedido. Nos reservamos el derecho de limitar o prohibir las órdenes que, a nuestro juicio, parecen ser colocado por los concesionarios, revendedores o distribuidores.",
    "termsAndConditions6Text3": "Te comprometes a proporcionar información actual, completa y precisa de la compra y cuenta utilizada para todas las compras realizadasen nuestra tienda. Te comprometes actualizar rápidamente tu cuenta y otra información, incluyendo tu dirección de correo electrónico y números de tarjetas de crédito y fechas de vencimiento, para que podamos completar tus transacciones y contactarte cuando sea necesario.",
    "termsAndConditions7Header": "SECCIÓN 7 - HERRAMIENTAS OPCIONALES",
    "termsAndConditions7Text1": "Es posible que te proporcionemos aceso a herramientas de terceros a los cuales no monitoreamos y sobre los que no tenemos control ni entrada.",
    "termsAndConditions7Text2": "Reconoces y aceptas que proporcionamos acceso a este tipo de herramientas \"tal cual\" y \"según disponibilidad\" sin garantías, representaciones o condiciones de ningún tipo y sin ningún respaldo. No tendremos responsabilidad alguna derivada de o relacionada con tu uso de herramientas proporcionadas por terceras partes.",
    "termsAndConditions7Text3": "Cualquier uso que hagas de las herramientas opcionales que se ofrecen a través del sitio bajo tu propio riesgo y discreción y debes asegurarte de estar familiarizado y aprobar los términos bajo los cuales estas herramientas son proporcionadas por el o los proveedores de terceros.",
    "termsAndConditions7Text4": "Tambien es posible que, en el futuro, te ofrezcamos nuevos servicios y/o características a través del sitio web (incluyendo el lanzamiento de nuevas herramientas y recursos). Estas nuevas caraterísticas y/o servicios tambien estarán sujetos a estos Términos de Servicio.",
    "termsAndConditions8Header": "SECCIÓN 8 - ENLACES DE TERCERAS PARTES",
    "termsAndConditions8Text1": "Cierto contenido, productos y servicios disponibles vía nuestro Servicio puede incluír material de terceras partes.",
    "termsAndConditions8Text2": "Enlaces de terceras partes en este sitio pueden direccionarte a sitios web de terceras partes que no están afiliadas con nosotros. No nos responsabilizamos de examinar o evaluar el contenido o exactitud y no garantizamos ni tendremos ninguna obligación o responsabilidad por cualquier material de terceros o sitos web, o de cualquier material, productos o servicios de terceros.",
    "termsAndConditions8Text3": "No nos hacemos responsables de cualquier daño o daños relacionados con la adquisición o utilización de bienes, servicios, recursos, contenidos, o cualquier otra transacción realizadas en conexión con sitios web de terceros. Por favor revisa cuidadosamente las políticas y prácticas de terceros y asegúrate de entenderlas antes de participar en cualquier transacción. Quejas, reclamos, inquietudes o pregutas con respecto a productos de terceros deben ser dirigidas a la tercera parte.",
    "termsAndConditions9Header": "SECCIÓN 9 - COMENTARIOS DE USUARIO, CAPTACIÓN Y OTROS ENVÍOS",
    "termsAndConditions9Text1": "Si, a pedido nuestro, envías ciertas presentaciones específicas (por ejemplo la participación en concursos) o sin un pedido de nuestra parte envías ideas creativas, sugerencias, proposiciones, planes, u otros materiales, ya sea en línea, por email, por correo postal, o de otra manera (colectivamente, 'comentarios'), aceptas que podamos, en cualquier momento, sin restricción, editar, copiar, publicar, distribuír, traducir o utilizar por cualquier medio comentarios que nos hayas enviado. No tenemos ni tendremos ninguna obligación (1) de mantener ningún comentario confidencialmente; (2) de pagar compensación por comentarios; o (3) de responder a comentarios.",
    "termsAndConditions9Text2": "Nosotros podemos, pero no tenemos obligación de, monitorear, editar o remover contenido que consideremos sea ilegítimo, ofensivo, amenazante, calumnioso, difamatorio, pornográfico, obsceno u objetable o viole la propiedad intelectual de cualquiera de las partes o los Términos de Servicio.",
    "termsAndConditions9Text3": "Aceptas que tus comentarios no violarán los derechos de terceras partes, incluyendo derechos de autor, marca, privacidad, personalidad u otro derechos personal o de propiedad. Asimismo, aceptas que tus comentarios no contienen material difamatorio o ilegal, abusivo u obsceno, o contienen virus informáticos u otro malware que pudiera, de alguna manera, afectar el funcionamiento del servicio o de cualquier sitio web relacionado. No puedes utilizar una dirección de correo electrónico falsa, usar otra identidad que no sea legítima, o engañar a terceras partes o a nosotros en cuanto al origen de tus comentarios. Tu eres el único responsable por los comentarios que haces y su precisión. No nos hacemos responsables y no asumimos ninguna obligación con respecto a los comentarios publicados por ti o cualquier tercer parte.",
    "termsAndConditions10Header": "SECCIÓN 10 - INFORMACIÓN PERSONAL",
    "termsAndConditions10Text": "Tu presentación de información personal a través del sitio se rige por nuestra Política de Privacidad. Para ver nuestra Política de Privacidad.",
    "termsAndConditions11Header": "SECCIÓN 11 - ERRORES, INEXACTITUDES Y OMISIONES",
    "termsAndConditions11Text1": "De vez en cuando puede haber información en nuestro sitio o en el Servicio que contiene errores tipográficos, inexactitudes u omisiones que puedan estar relacionadas con las descripciones de productos, precios, promociones, ofertas, gastos de envío del producto, el tiempo de tránsito y la disponibilidad. Nos reservamos el derecho de corregir los errores, inexactitudes u omisiones y de cambiar o actualizar la información o cancelar pedidos si alguna información en el Servicio o en cualquier sitio web relacionado es inexacta en cualquier momento sin previo aviso (incluso después de que hayas enviado tu orden) .",
    "termsAndConditions11Text2": "No asumimos ninguna obligación de actualizar, corregir o aclarar la información en el Servicio o en cualquier sitio web relacionado, incluyendo, sin limitación, la información de precios, excepto cuando sea requerido por la ley. Ninguna especificación actualizada o fecha de actualización aplicada en el Servicio o en cualquier sitio web relacionado, debe ser tomada para indicar que toda la información en el Servicio o en cualquier sitio web relacionado ha sido modificado o actualizado.",
    "termsAndConditions12Header": "SECCIÓN 12 - USOS PROHIBIDOS",
    "termsAndConditions12Text": "En adición a otras prohibiciones como se establece en los Términos de Servicio, se prohibe el uso del sitio o su contenido: (a) para ningún propósito ilegal; (b) para pedirle a otros que realicen o partiicpen en actos ilícitos; (c) para violar cualquier regulación, reglas, leyes internacionales, federales, provinciales o estatales, u ordenanzas locales; (d) para infringir o violar el derecho de propiedad intelectual nuestro o de terceras partes; (e) para acosar, abusar, insultar, dañar, difamar, calumniar, desprestigiar, intimidar o discriminar por razones de género, orientación sexual, religión, tnia, raza, edad, nacionalidad o discapacidad; (f) para presentar información falsa o engañosa; (g) para cargar o transmitir virus o cualquier otro tipo de código malicioso que sea o pueda ser utilizado en cualquier forma que pueda comprometer la funcionalidad o el funcionamiento del Servicio o de cualquier sitio web relacionado, otros sitios o Internet; (h) para recopilar o rastrear información personal de otros; (i) para generar spam, phish, pharm, pretext, spider, crawl, or scrape; (j) para cualquier propósito obsceno o inmoral; o (k) para interferir con o burlar los elementos de seguridad del Servicio o cualquier sitio web relacionado¿ otros sitios o Internet. Nos reservamos el derecho de suspender el uso del Servicio o de cualquier sitio web relacionado por violar cualquiera de los ítems de los usos prohibidos.",
    "termsAndConditions13Header": "SECCIÓN 13 - EXCLUSIÓN DE GARANTÍAS; LIMITACIÓN DE RESPONSABILIDAD",
    "termsAndConditions13Text1": "No garantizamos ni aseguramos que el uso de nuestro servicio será ininterrumpido, puntual, seguro o libre de errores.",
    "termsAndConditions13Text2": "No garantizamos que los resultados que se puedan obtener del uso del servicio serán exactos o confiables.",
    "termsAndConditions13Text3": "Aceptas que de vez en cuando podemos quitar el servicio por períodos de tiempo indefinidos o cancelar el servicio en cualquier momento sin previo aviso.",
    "termsAndConditions13Text4": "Aceptas expresamenteque el uso de, o la posibilidad de utilizar, el servicio es bajo tu propio riesgo. El servicio y todos los productos y servicios proporcionados a través del servicio son (salvo lo expresamente manifestado por nosotros) proporcionados \"tal cual\" y \"según esté disponible\" para su uso, sin ningún tipo de representación, garantías o condiciones de ningún tipo, ya sea expresa o implícita, incluídas todas las garantías o condiciones implícitas de comercialización, calidad comercializable, la aptitud para un propósito particular, durabilidad, título y no infracción.",
    "termsAndConditions13Text5": "En ningún caso Ecofy, nuestros directores, funcionarios, empleados, afiliados, agentes, contratistas, internos, proveedores, prestadores de servicios o licenciantes serán responsables por cualquier daño, pérdida, reclamo, o daños directos, indirectos, incidentales, punitivos, especiales o consecuentes de cualquier tipo, incluyendo, sin limitación, pérdida de beneficios, pérdida de igresos, pérdida de ahorros, pérdida de datos, costos de reemplazo, o cualquier daño similar, ya sea basado en contrato, agravio (incluyendo negligencia), responsabilidad estricta o de otra manera, como consecuencia del uso de cualquiera de los servicios o productos adquiridos mediante el servicio, o por cualquier otro reclamo relacionado de alguna manera con el uso del servicio o cualquier producto, incluyendo pero no limitado, a cualquier error u omisión en cualquier contenido, o cualquier pérdida o daño de cualquier tipo incurridos como resultados de la utilización del servicio o cualquier contenido (o producto) publicado, transmitido, o que se pongan a disposición a través del servicio, incluso si se avisa de su posibilidad. Debido a que algunos estados o jurisdicciones no permiten la exclusión o la limitación de responsabilidad por daños consecuenciales o incidentales, en tales estados o jurisdicciones, nuestra responsabilidad se limitará en la medida máxima permitida por la ley.",
    "termsAndConditions14Header": "SECCIÓN 14 - INDEMNIZACIÓN",
    "termsAndConditions14Text": "Aceptas indemnizar, defender y mantener indemne Ecofy y nuestras matrices, subsidiarias, afiliados, socios, funcionarios, directores, agentes, contratistas, concesionarios, proveedores de servicios, subcontratistas, proveedores, internos y empleados, de cualquier reclamo o demanda, incluyendo honorarios razonables de abogados, hechos por cualquier tercero a causa o como resultado de tu incumplimiento de las Condiciones de Servicio o de los documentos que incorporan como referencia, o la violación de cualquier ley o de los derechos de u tercero.",
    "termsAndConditions15Header": "SECCIÓN 15 - DIVISIBILIDAD",
    "termsAndConditions15Text": "En el caso de que se determine que cualquier disposición de estas Condiciones de Servicio sea ilegal, nula o inejecutable, dicha disposición será, no obstante, efectiva a obtener la máxima medida permitida por la ley aplicable, y la parte no exigible se considerará separada de estos Términos de Servicio, dicha determinación no afectará la validez de aplicabilidad de las demás disposiciones restantes.",
    "termsAndConditions16Header": "SECCIÓN 16 - RESCISIÓN",
    "termsAndConditions16Text1": "Las obligaciones y responsabilidades de las partes que hayan incurrido con anterioridad a la fecha de terminación sobrevivirán a la terminación de este acuerdo a todos los efectos.",
    "termsAndConditions16Text2": "Estas Condiciones de servicio son efectivos a menos que y hasta que sea terminado por ti o nosotros. Puedes terminar estos Términos de Servicio en cualquier momento por avisarnos que ya no deseas utilizar nuestros servicios, o cuando dejes de usar nuestro sitio.",
    "termsAndConditions16Text3": "Si a nuestro juicio, fallas, o se sospecha que haz fallado, en el cumplimiento de cualquier término o disposición de estas Condiciones de Servicio, tambien podemos terminar este acuerdo en cualquier momento sin previo aviso, y seguirás siendo responsable de todos los montos adeudados hasta incluída la fecha de terminación; y/o en consecuencia podemos negarte el acceso a nuestros servicios (o cualquier parte del mismo).",
    "termsAndConditions17Header": "SECCIÓN 17 - ACUERDO COMPLETO",
    "termsAndConditions17Text1": "Nuestra falla para ejercer o hacer valer cualquier derecho o disposiciôn de estas Condiciones de Servicio no constituirá una renucia a tal derecho o disposición.",
    "termsAndConditions17Text2": "Estas Condiciones del servicio y las políticas o reglas de operación publicadas por nosotros en este sitio o con respecto al servicio constituyen el acuerdo completo y el entendimiento entre tu y nosotros y rigen el uso del Servicio y reemplaza cualquier acuerdo, comunicaciones y propuestas anteriores o contemporáneas, ya sea oral o escrita, entre tu y nosotros (incluyendo, pero no limitado a, cualquier versión previa de los Términos de Servicio).",
    "termsAndConditions17Text3": "Cualquier ambigüedad en la interpretación de estas Condiciones del servicio no se interpretarán en contra del grupo de redacción.",
    "termsAndConditions18Header": "SECCIÓN 18 - LEY",
    "termsAndConditions18Text": "Estas Condiciones del servicio y cualquier acuerdos aparte en el que te proporcionemos servicios se regirán e interpretarán en conformidad con las leyes del Estado De Nuevo León, México.",
    "termsAndConditions19Header": "SECCIÓN 19 - CAMBIOS EN LOS TÉRMINOS DE SERVICIO",
    "termsAndConditions19Text1": "Puedes revisar la versión más actualizada de los Términos de Servicio en cualquier momento en esta página.",
    "termsAndConditions19Text2": "Nos reservamos el derecho, a nuestra sola discreción, de actualizar, modificar o reemplazar cualquier parte de estas Condiciones del servicio mediante la publicación de las actualizaciones y los cambios en nuestro sitio web. Es tu responsabilidad revisar nuestro sitio web periódicamente para verificar los cambios. El uso contínuo de o el acceso a nuestro sitio Web o el Servicio después de la publicación de cualquier cambio en estas Condiciones de servicio implica la aceptación de dichos cambios.",
    "termsAndConditions20Header": "SECCIÓN 20 - INFORMACIÓN DE CONTACTO",
    "termsAndConditions20Text1": "Preguntas acerca de los Términos de Servicio deben ser enviadas a contacto@ecofy.taxi",
    "termsAndConditions20Text2": "Blvrd Aeropuerto S/N, Aeropuerto de Monterrey, Apodaca, N.L. CP 66629",
    "termsAndConditions20Text3": "+52 (81) 2530 1000",
    "termsAndConditions21Header": "SECCIÓN 21 – STRIPE",
    "termsAndConditions21Text": "Todas las transacciones con tarjeta serán procesadas por Stripe. Para mayor información visitar el sitio https://www.stripe.com/",
    "headerLanguageSpanish": "Español",
    "headerLanguageEnglish": "English",
    "tooltipAriaHelp": "Ayuda",
    "noscriptText": "Necesitas habilitar JavaScript para ejecutar esta aplicación.",
    "taxRegime601": "General de Ley Personas Morales",
    "taxRegime603": "Personas Morales con Fines no Lucrativos",
    "taxRegime605": "Sueldos y Salarios e Ingresos Asimilados a Salarios",
    "taxRegime606": "Arrendamiento",
    "taxRegime607": "Régimen de Enajenación o Adquisición de Bienes",
    "taxRegime608": "Demás ingresos",
    "taxRegime609": "Consolidación",
    "taxRegime610": "Residentes en el Extranjero sin Establecimiento Permanente en México",
    "taxRegime611": "Ingresos por Dividendos (socios y accionistas)",
    "taxRegime612": "Personas Físicas con Actividades Empresariales y Profesionales",
    "taxRegime614": "Ingresos por intereses",
    "taxRegime615": "Régimen de los ingresos por obtención de premios",
    "taxRegime616": "Sin obligaciones fiscales",
    "taxRegime620": "Sociedades Cooperativas de Producción que optan por diferir sus ingresos",
    "taxRegime621": "Incorporación Fiscal",
    "taxRegime622": "Actividades Agrícolas, Ganaderas, Silvícolas y Pesqueras",
    "taxRegime623": "Opcional para Grupos de Sociedades",
    "taxRegime624": "Coordinados",
    "taxRegime625": "Régimen de las Actividades Empresariales con ingresos a través de Plataformas Tecnológicas",
    "taxRegime626": "Régimen Simplificado de Confianza",
    "taxRegime628": "Hidrocarburos",
    "taxRegime629": "De los Regímenes Fiscales Preferentes y de las Empresas Multinacionales",
    "taxRegime630": "Enajenación de acciones en bolsa de valores"
  }
}
